/*
 * @Author: czy0729
 * @Date: 2024-05-04 17:36:06
 * @Last Modified by: czy0729
 * @Last Modified time: 2024-05-04 18:15:01
 */

/** https://bgm.tv/group/topic/390561 */
export default {
  title: '202311',
  desc: '10月29日与12月01日',
  data: [
    {
      key: '新增条目',
      value: `
        subject        中文标题        VIB评分        VIB朴素排名        VIB加权排名
        415779        进击的巨人 最终季 完结篇 后篇        7.30738523        1102        857
        443179        拾荒者统治        7.654545455        492        949
        420628        药师少女的独语        7.31779661        1074        1046
        424372        新石纪 NEW WORLD 第2部分        7.173913043        1410        1826
        228715        你想活出怎样的人生？        7.105769231        1576        2086
        15176        泡泡糖危机        7.038834951        1753        2206
        406160        百姓贵族        6.365384615        3624        3480
        211439        EUREKA/交响诗篇 Hi-Evolution        6.362745098        3631        3481
        412164        放学后少年花子君        6.256410256        3937        3729
        326867        哥布林杀手 第二季        6.168888889        4143        4132
        368289        伊甸星原 第二季        6.037037037        4453        4137
        448391        MyGO!!!!!成员的日常生活        5.951456311        4648        4254
        349222        碧蓝航线 女王号令        5.841584158        4838        4415
        81674        三和        5.640776699        5181        4742
        411268        明日方舟：冬隐归路        5.779279279        4935        4953
        353819        圣剑学院的魔剑使        5.767527675        4961        5049
        421174        关于我转生变成史莱姆这档事 柯里乌斯之梦        5.680751174        5107        5088
        456693        YOASOBI「勇者」 Official Music Video        4.396396396        5897        5734
        434818        高达创战元宇宙        4.389380531        5901        5741
        400595        经验丰富的你和经验为零的我交往的故事        4.506550218        5874        5860`
    },
    {
      key: '朴素排名增加最多',
      value: `
        subject 中文标题 排名变化
        366296        崩坏3 阿波卡利斯如是说        +205
        328514        枕刀歌：千里不留行        +159
        445681        凡人修仙传 星海飞驰篇 序章        +153
        411246        宝可梦 旅途 目标是宝可梦大师        +136
        34236        云海骑兵队        +130
        285410        强袭魔女 剧场版 501部队起飞！        +129
        1002        非常偶像Key        +128
        355109        紫罗兰永恒花园 特别编集版        +128
        70264        放课后～濡湿的制服～        +123
        194822        幻镜诺德琳        +121`
    },
    {
      key: '朴素排名减少最多',
      value: `
        subject 中文标题 排名变化
        407332        赛马娘 Pretty Derby 第三季        -1891
        390980        香格里拉·弗陇提亚～屎作猎人向神作发起挑战～        -932
        413741        16bit的感动 ANOTHER LAYER        -810
        217021        冥王        -768
        414214        家里蹲吸血姬的苦闷        -747
        407515        名侦探柯南 黑铁的鱼影        -575
        404115        星灵感应        -469
        397808        不死不幸        -279
        377556        D4DJ All Mix        -268
        369784        勇者赫鲁库        -254`
    },
    {
      key: '加权排名增加最多',
      value: `
        subject 中文标题 排名变化
        424379        超超超超超喜欢你的100个女朋友        +166
        445681        凡人修仙传 星海飞驰篇 序章        +146
        411427        间谍过家家 第二季        +145
        355109        紫罗兰永恒花园 特别编集版        +123
        411246        宝可梦 旅途 目标是宝可梦大师        +118
        285410        强袭魔女 剧场版 501部队起飞！        +116
        399354        万神殿        +102
        70264        放课后～濡湿的制服～        +95
        18268        变形金刚 领袖之证        +94
        350880        喜羊羊与灰太狼之筐出未来        +92`
    },
    {
      key: '加权排名减少最多',
      value: `
        subject 中文标题 排名变化
        407332        赛马娘 Pretty Derby 第三季        -1955
        390980        香格里拉·弗陇提亚～屎作猎人向神作发起挑战～        -892
        414214        家里蹲吸血姬的苦闷        -866
        413741        16bit的感动 ANOTHER LAYER        -718
        404115        星灵感应        -463
        369784        勇者赫鲁库        -286
        217021        冥王        -262
        10392        银河铁道999        -230
        407515        名侦探柯南 黑铁的鱼影        -181
        397808        不死不幸        -173`
    },
    {
      key: '评分增加最多',
      value: `
        subject 中文标题 评分变化
        400602        葬送的芙莉莲        +0.182234372
        366296        崩坏3 阿波卡利斯如是说        +0.07879681
        328514        枕刀歌：千里不留行        +0.0718529
        445681        凡人修仙传 星海飞驰篇 序章        +0.069993643
        236657        我的英雄学院 第六季        +0.057431792
        13135        喜羊羊与灰太狼之兔年顶呱呱        +0.056366723
        360783        东京复仇者 圣夜决战篇        +0.055828011
        355109        紫罗兰永恒花园 特别编集版        +0.05536832
        1002        非常偶像Key        +0.053259871
        64491        我不知道的妻子的面貌        +0.053166898`
    },
    {
      key: '评分减少最多',
      value: `
        subject 中文标题 评分变化
        407332        赛马娘 Pretty Derby 第三季        -0.680468499
        217021        冥王        -0.45650648
        390980        香格里拉·弗陇提亚～屎作猎人向神作发起挑战～        -0.356923947
        413741        16bit的感动 ANOTHER LAYER        -0.315632063
        414214        家里蹲吸血姬的苦闷        -0.284982183
        407515        名侦探柯南 黑铁的鱼影        -0.216450216
        404115        星灵感应        -0.153467681
        397808        不死不幸        -0.128764424
        294657        妙先生        -0.11770149
        369784        勇者赫鲁库        -0.101807105`
    }
  ]
}
