/*
 * @Author: czy0729
 * @Date: 2024-05-04 17:36:06
 * @Last Modified by: czy0729
 * @Last Modified time: 2024-05-04 18:12:02
 */

/** https://bgm.tv/group/topic/391928 */
export default {
  title: '202312',
  desc: '12月01日与12月31日',
  data: [
    {
      key: '新增条目',
      value: `
        subject        中文标题        VIB评分        VIB朴素排名        VIB加权排名
        416534        Overtake!        7.095238095        1599        1557
        411247        宝可梦 地平线        7.262411348        1192        1674
        309807        偶像大师 百万现场！        7.042222222        1744        1676
        169274        偶像活动Stars        7.128712871        1508        2080
        460305        我心里危险的东西 推糟短篇        6.913043478        2099        2178
        441140        瑞克和莫蒂 第七季        6.905511811        2122        2363
        291038        蜡笔小新 激突！涂鸦王国与四位勇者        6.932038835        2051        2389
        362255        米奇与达利        6.618589744        2897        2885
        396302        剧场版 心理测量者 PROVIDENCE        6.548387097        3102        3111
        348220        地下忍者        6.483375959        3296        3307
        442523        魔法使的新娘 第二季 第2部分        6.454166667        3386        3369
        402656        青春笨蛋少年不会梦到娇怜外出妹        6.426315789        3464        3505
        398949        女友成双 第二季        6.377410468        3594        3646
        63051        兰斯～沙漠的守护者～        6.196078431        4074        3811
        364252        极速车魂        6.202185792        4063        3996
        374648        狩龙人拉格纳        6.141463415        4229        4169
        285061        进击的巨人 Q版剧场 4格!调查兵团利威尔班        6        4547        4193
        392060        【蔚蓝档案】1.5周年纪念短篇动画        5.97029703        4616        4217
        393719        妹妹是辣妹真是可爱        5.932038835        4685        4293
        400114        迪阿姆帝国物语～从断头台开始的，公主转生逆转传～        6.127012522        4257        4454
        363569        世界尽头的圣骑士 铁锈之山的君王        5.931034483        4687        4469
        373787        圣女的魔力是万能的 第二季        5.898089172        4751        4570
        425601        神选        5.916230366        4716        4624
        400551        凹凸魔女的母女故事        5.875968992        4790        4841
        410928        我的推是坏人大小姐。        5.91350211        4725        4960
        408361        巨兽防卫企业        5.517857143        5350        4986
        424892        亡骸游戏 第2部分        5.75        5019        5010
        377811        JK极限交尾 ～爱意肉穴亲密相奸～        5.333333333        5529        5147
        289907        盾之勇者成名录 第三季        5.661184211        5167        5263
        398922        捡走被人悔婚的千金，教会她坏坏的幸福生活        5.608        5246        5267
        362005        猪肝记得煮熟再吃        5.495798319        5369        5370
        411426        鸭乃桥论的禁忌推理        5.369747899        5499        5500
        425990        归还者的魔法要特别        5.252747253        5578        5502
        366780        同级生 重制版 THE ANIMATION        4.844660194        5804        5531
        403722        腼腆英雄        5.366795367        5503        5535
        224640        我的天劫女友        4.708737864        5854        5611
        406736        因想当冒险者而前往大都市的女儿已经升到了S级        5.229508197        5595        5630
        37164        喜羊羊与灰太狼之开心闯龙年        4.59223301        5898        5664
        406180        暴食狂战士        5.151750973        5662        5687
        421643        靠着魔法药水在异世界活下去！        4.570175439        5901        5714
        419728        某大叔的VRMMO活动记        3.924137931        5980        5923
        418512        破灭之国        3.907407407        5981        5967
        444634        我们的雨色协议        3.692118227        5993        6000
        411160        大白日记        1.380952381        6020        6009`
    },
    {
      key: '朴素排名增加最多',
      value: `
        subject 中文标题 排名变化
        390794        黑暗集会        +572
        424379        超超超超超喜欢你的100个女朋友        +252
        424372        新石纪 NEW WORLD 第2部分        +225
        194822        幻镜诺德琳        +192
        228715        你想活出怎样的人生？        +186
        48944        龙珠 最强之道        +167
        448391        MyGO!!!!!成员的日常生活        +165
        366296        崩坏3 阿波卡利斯如是说        +123
        25587        甜心格格        +117
        23542        不可思议星球的双胞胎公主        +113`
    },
    {
      key: '朴素排名减少最多',
      value: `
        subject 中文标题 排名变化
        413741        16bit的感动 ANOTHER LAYER        -3135
        407332        赛马娘 Pretty Derby 第三季        -1527
        404115        星灵感应        -839
        363102        浪客剑心 －明治剑客浪漫谭－        -819
        414214        家里蹲吸血姬的苦闷        -796
        353819        圣剑学院的魔剑使        -694
        390980        香格里拉·弗陇提亚～屎作猎人向神作发起挑战～        -597
        410499        鬼灭之刃 上弦集结、前往锻刀村        -477
        414461        僵尸百分百～在成为僵尸前要做的100件事～        -382
        407515        名侦探柯南 黑铁的鱼影        -291`
    },
    {
      key: '加权排名增加最多',
      value: `
        subject 中文标题 排名变化
        424372        新石纪 NEW WORLD 第2部分        +680
        390794        黑暗集会        +634
        424379        超超超超超喜欢你的100个女朋友        +397
        228715        你想活出怎样的人生？        +384
        194822        幻镜诺德琳        +149
        443179        拾荒者统治        +117
        25587        甜心格格        +93
        48944        龙珠 最强之道        +90
        419846        想要成为影之实力者！ 第二季        +85
        448391        MyGO!!!!!成员的日常生活        +82`
    },
    {
      key: '加权排名减少最多',
      value: `
        subject 中文标题 排名变化
        413741        16bit的感动 ANOTHER LAYER        -3692
        407332        赛马娘 Pretty Derby 第三季        -1671
        404115        星灵感应        -1026
        414214        家里蹲吸血姬的苦闷        -916
        353819        圣剑学院的魔剑使        -776
        363102        浪客剑心 －明治剑客浪漫谭－        -770
        390980        香格里拉·弗陇提亚～屎作猎人向神作发起挑战～        -666
        326867        哥布林杀手 第二季        -482
        369784        勇者赫鲁库        -428
        414461        僵尸百分百～在成为僵尸前要做的100件事～        -414`
    },
    {
      key: '评分增加最多',
      value: `
        subject 中文标题 评分变化
        390794        黑暗集会        +0.192164404
        456693        YOASOBI「勇者」 Official Music Video        +0.103603604
        424379        超超超超超喜欢你的100个女朋友        +0.103280063
        424372        新石纪 NEW WORLD 第2部分        +0.094743673
        448391        MyGO!!!!!成员的日常生活        +0.075329404
        228715        你想活出怎样的人生？        +0.072008547
        63281        天眼        +0.069306931
        360783        东京复仇者 圣夜决战篇        +0.06708132
        194822        幻镜诺德琳        +0.063380282
        150554        輪姦媚薬中毒        +0.063306259`
    },
    {
      key: '评分减少最多',
      value: `
        subject 中文标题 评分变化
        413741        16bit的感动 ANOTHER LAYER        -1.274032002
        407332        赛马娘 Pretty Derby 第三季        -0.885987906
        353819        圣剑学院的魔剑使        -0.608064188
        414214        家里蹲吸血姬的苦闷        -0.417047311
        404115        星灵感应        -0.29429043
        363102        浪客剑心 －明治剑客浪漫谭－        -0.27878505
        410499        鬼灭之刃 上弦集结、前往锻刀村        -0.22020202
        400595        经验丰富的你和经验为零的我交往的故事        -0.220165242
        414461        僵尸百分百～在成为僵尸前要做的100件事～        -0.207645094
        390980        香格里拉·弗陇提亚～屎作猎人向神作发起挑战～        -0.201715381`
    }
  ]
}
