/*
 * @Author: czy0729
 * @Date: 2024-05-03 22:27:41
 * @Last Modified by: czy0729
 * @Last Modified time: 2024-05-04 18:25:32
 */

/** https://bgm.tv/group/topic/397810 */
export default {
  title: '202404',
  desc: '4月5日到9日与5月2日',
  data: [
    {
      key: '新增条目',
      value: `
        subject        中文标题        VIB评分        VIB朴素排名        VIB加权排名
        44939        龙珠Z 热血热斗        6.257425743        3978        3745
        62893        刃牙        6.504950495        3246        3237
        79661        银河英雄传说外传 污名        7.03960396        1755        2234
        79686        银河英雄传说外传 夺还者        7.217821782        1289        1927
        96340        幸福是什么        2.067961165        6153        6133
        109604        牧笛        7.762376238        349        1147
        145739        高达G之复国运动 FROM THE PAST TO THE FUTURE        5.735294118        5132        4700
        244226        一念永恒        6.574257426        3039        3094
        283643        吹响！悠风号 第三季        8.175925926        90        342
        291213        大王饶命        6.108910891        4370        4065
        296309        烟囱小镇的普佩尔        5.762376238        5078        4646
        320215        百妖谱 第二季        6.441176471        3452        3375
        342667        为美好的世界献上祝福！第三季        7.50990099        688        1046
        350235        月光下的异世界之旅 第二幕        5.794392523        5020        4626
        372010        狼与香辛料 行商邂逅贤狼        7.180327869        1387        1549
        403631        大小姐和看门犬        3.252336449        6144        6078
        404809        末日列车去哪里？        6.947521866        2006        1984
        405785        摇曳露营△ 第三季        7.532110092        660        971
        407573        关于我转生变成史莱姆这档事 第三季        5.96875        4688        4410
        413635        福星小子 第二季        7.728070175        392        1090
        416777        蔚蓝档案 动画版        5.738372093        5127        5006
        422154        宝可梦 礼宾部        7.333333333        1018        1749
        425909        夜晚的水母不会游泳        7.157772622        1440        1418
        431767        GIRLS BAND CRY        7.54805726        630        668
        432606        配种大叔和父控JD催眠生活 The Animation        5.663366337        5255        4806
        442559        格林童话变奏曲        5.675438596        5239        4866
        444557        无职转生Ⅱ ～到了异世界就拿出真本事～ 第2部分        7.240601504        1229        1405
        461203        猫猫的呢喃        6.087378641        4416        4104`
    },
    {
      key: '朴素排名增加最多',
      value: `
        subject 中文标题 排名变化
        107537        熊出没之过年        +129
        374648        狩龙人拉格纳        +112
        239280        后院的土地神大人        +105
        165361        ユフィンとエッチ        +99
        13679        橙路 那个夏天的开始        +95
        62487        肉体转移        +88
        269367        崩坏3 最后一课        +88
        19390        次元舰队        +87
        219143        快把我哥带走2        +85
        432651        柚木家的四兄弟。        +81
        10392        银河铁道999        +80
        187581        那年那兔那些事儿 抗美援朝番外篇        +80
        396940        C团地        +78
        45317        魔法少女爱        +77
        95636        PANDRA 白き欲望 黒の希望 THE ANIMATION        +75`
    },
    {
      key: '朴素排名减少最多',
      value: `
        subject 中文标题 排名变化
        411428        剧场版 间谍过家家 代号：白        -1157
        436745        绽裂?!        -355
        226193        疯狂原始人2        -215
        354700        吉伊卡哇        -197
        432583        欢迎来到驹田蒸馏所        -190
        438302        这份恋情望你察觉 THE ANIMATION        -189
        484023        有故事的宇治        -179
        438187        勇气爆发 Bang Bravern        -154
        26594        宇宙战争        -149
        441084        小酒馆Basue        -142
        80913        凹凸世界        -136
        20961        奇想的精神        -130
        120067        怪医黑杰克 完结篇        -126
        370413        漫画『化物语』特别PV        -126
        427233        五等分的新娘∽        -118`
    },
    {
      key: '加权排名增加最多',
      value: `
        subject 中文标题 排名变化
        448655        大室家 亲爱的姐妹们        +122
        107537        熊出没之过年        +101
        374648        狩龙人拉格纳        +94
        10392        银河铁道999        +87
        165361        ユフィンとエッチ        +69
        45317        魔法少女爱        +68
        393446        22/7 「阴云彼端 晴空万里」music video        +65
        62487        肉体转移        +64
        217624        十万个冷笑话2        +63
        95636        PANDRA 白き欲望 黒の希望 THE ANIMATION        +60
        19390        次元舰队        +60
        69436        鬼作        +58
        394784        MIX：明青故事 第二季 ～第二个夏天，迈向晴空～        +58
        38131        名侦探柯南 BONUS FILE 幻想曲之花        +58
        277149        外之国的少女 短篇艺术动画        +58
        147706        疯味英雄        +57`
    },
    {
      key: '加权排名减少最多',
      value: `
        subject 中文标题 排名变化
        411428        剧场版 间谍过家家 代号：白        -465
        436745        绽裂?!        -436
        432583        欢迎来到驹田蒸馏所        -185
        441084        小酒馆Basue        -182
        226193        疯狂原始人2        -179
        469072        挣扎吧，亚当        -169
        438302        这份恋情望你察觉 THE ANIMATION        -156
        438187        勇气爆发 Bang Bravern        -154
        80913        凹凸世界        -151
        456042        奇异贤伴 黑色天使 第2部分        -146
        484023        有故事的宇治        -142
        427233        五等分的新娘∽        -128
        88348        Happiness Charge 光之美少女！        -126
        407697        最弱的驯养师开启的捡垃圾的旅途。        -121
        368816        极限之心        -120
        333623        创之界限 -#000000-        -118`
    },
    {
      key: '评分增加最多',
      value: `
        subject 中文标题 评分变化
        10392        银河铁道999        +0.063636364
        411106        特搜组大吾 救国的橘色部队        +0.062960964
        107537        熊出没之过年        +0.052503053
        37164        喜羊羊与灰太狼之开心闯龙年        +0.051461039
        212363        那年那兔那些事儿 第四季        +0.050429569
        82123        束缚游戏        +0.046728972
        354288        爸爸活！        +0.04620462
        306660        直到夏天结束        +0.045687646
        298707        色情教団        +0.044915254
        317970        女骑士艾琳        +0.044710695
        117149        熊出没之雪岭熊风        +0.043599425
        104350        食客        +0.043330549
        465773        大欺诈师 razbliuto        +0.043123336
        317615        黑塔利亚 World★Stars        +0.042356169
        130294        我☆能行 蕾娜篇        +0.042290289
        366331        机战少女 Alice Expansion        +0.041884817`
    },
    {
      key: '评分减少最多',
      value: `
        subject 中文标题 评分变化
        411428        剧场版 间谍过家家 代号：白        -0.43497674
        436745        绽裂?!        -0.226581375
        425595        金属口红        -0.087723494
        469072        挣扎吧，亚当        -0.081627297
        226193        疯狂原始人2        -0.074606981
        354700        吉伊卡哇        -0.064788732
        432583        欢迎来到驹田蒸馏所        -0.059388501
        484023        有故事的宇治        -0.057556936
        376399        真・进化果实～不知不觉踏上胜利的人生～        -0.05677759
        438302        这份恋情望你察觉 THE ANIMATION        -0.056152665
        407713        绊之Allele        -0.05481897
        16872        ChargeMan研        -0.051345798
        80913        凹凸世界        -0.047926267
        441084        小酒馆Basue        -0.047922666
        20961        奇想的精神        -0.046996124
        333623        创之界限 -#000000-        -0.045682731`
    },
    {
      key: '评分人数增加最多',
      value: `
        subject 中文标题 评分变化
        228715        你想活出怎样的人生        +404
        411428        剧场版 间谍过家家 代号：白        +359
        400602        葬送的芙莉莲        +352
        424663        梦想成为魔法少女        +238
        441795        我心里危险的东西 第二季        +165
        420628        药屋少女的呢喃        +151
        448655        大室家 亲爱的姐妹们        +146
        390353        我独自升级        +141
        428735        BanG Dream! It's MyGO!!!!!        +137
        390980        香格里拉·弗陇提亚～屎作猎人向神作发起挑战～        +135
        312        哈尔的移动城堡        +129
        386195        特别篇 吹响！悠风号～合奏比赛～        +120
        373266        欢迎来到实力至上主义教室 第三季        +103
        216372        剧场版 吹响！悠风号～誓言的终章～        +90
        409441        秒杀外挂太强了，异世界的家伙们根本就不是对手。        +86
        443112        公主大人“拷问”的时间到了        +83`
    }
  ]
}
