/*
 * @Author: czy0729
 * @Date: 2024-07-04 03:11:36
 * @Last Modified by: czy0729
 * @Last Modified time: 2024-07-04 03:15:24
 */

/** https://bgm.tv/group/topic/399371 */
export default {
  title: '202405',
  desc: '6月1日与7月2日',
  data: [
    {
      key: '新增条目',
      value: `
        subject        中文标题        VIB评分        VIB朴素排名        VIB加权排名
        394621        排球少年！！垃圾场决战        7.52991453        655        696
        480441        蓦然回首        8.04901961        154        813
        448478        失忆投捕        7.56218905        600        967
        120186        美妙天堂 第二期        7.4952381        701        1472
        447503        机器人之梦        7.29166667        1115        1717
        425290        窗边的小豆豆        7.248        1211        1763
        14880        小魔女DoReMi ♯ 愿望之花        7.15841584        1438        2043
        39121        狮子王        6.8627451        2231        2531
        96849        蓝雨伞        6.85148515        2262        2549
        426239        青春笨蛋少年不做小学美少女的梦        6.65034965        2820        2826
        110917        龙珠 嗨！归来的孙悟空和同伴们！        6.66019417        2785        2938
        331759        电影 黑色五叶草 魔法帝之剑        6.64705882        2834        2965
        90795        海贼王时代剧 年底特别企画! 草帽小子路飞的捕头传        6.63366337        2872        2995
        431933        北极百货店的接待员        6.6035503        2964        3008
        441939        鬼灭之刃 柱训练篇        6.496139        3289        3295
        433072        喂！蜻蜓        6.48461538        3319        3308
        79977        拉瓦拳星球        6.42718447        3519        3430
        48061        kira☆kira 5周年纪念动画        6.38613861        3627        3525
        337586        机动战士高达SEED FREEDOM        6.42156863        3537        3534
        389466        约会大作战 第五季        6.34677419        3736        3730
        400727        疯狂元素城        6.22330097        4095        3857
        42238        倒霉熊        6.17647059        4210        3938
        223407        怪兽娘～奥特怪兽拟人化计划～ 第二季        6.13861386        4313        4031
        378297        小黄人大眼萌：神偷奶爸前传        6.12745098        4343        4055
        405660        调酒师 神之杯        6.19747899        4165        4161
        444359        哆啦A梦：大雄的地球交响乐        6.1171875        4377        4162
        411276        夜樱家的大作战        6.05263158        4521        4299
        62257        犠母妹        5.99029126        4683        4309
        116145        哈皮父子        5.96039604        4745        4356
        45318        魔法少女爱叁        5.89423077        4878        4481
        414987        怪异与少女与神隐        6.01415094        4620        4564
        195185        蜡笔小新 袭来!! 宇宙人西利利        5.83333333        4994        4583
        18371        Copihan        5.65346535        5316        4863
        407234        战队大失格        5.80275229        5044        5041
        457945        单间、光照尚好、附带天使。        5.70121951        5226        5085
        70423        电梯小姐        5.41584158        5620        5206
        479921        格斗实况        5.52380952        5498        5295
        364522        魔法科高校的劣等生 第三季        5.61382114        5383        5401
        459725        从Lv2开始开挂的原勇者候补悠闲的异世界生活        5.64615385        5333        5443
        426947        防风少年        5.55072464        5460        5527
        467919        星际庄的恋爱日记        5.25423729        5758        5663
        419426        生化危机 死亡岛        4.80582524        6017        5755
        341141        数码宝贝02：最初的召唤        4.74038462        6042        5807
        410939        无名记忆        5.14720812        5847        5812
        434144        转生贵族凭鉴定技能扭转人生        5.09122807        5884        5945
        464563        新世界之门        4.61832061        6092        5954
        455345        怪物转生        4.42941176        6128        6072
        391866        极速星舞        4.0        6179        6113
        365952        神渴望着游戏。        4.13953488        6166        6123
        442176        被称为废物的原英雄，被家里流放后随心所欲地活下去        2.85123967        6221        6196
        425222        偶像大师 闪耀色彩        3.24242424        6214        6208`
    },
    {
      key: '朴素排名增加最多',
      value: `
        subject        中文标题        排名变化
        444403        怪人的沙拉碗        +561
        449562        老夫老妻重返青春        +522
        262519        魔道祖师 羡云篇        +194
        294864        两不疑        +169
        350880        喜羊羊与灰太狼之筐出未来        +156
        291650        斗破苍穹 第四季        +124
        211523        排球少年 观念之战        +117
        107537        熊出没之过年        +104
        328707        狐妖小红娘 两生花篇        +100
        309002        银魂 THE SEMI-FINAL        +93
        58387        触手和巫女        +92
        379456        关于养猫我一直是新手        +92
        215508        游子吟        +92
        2725        梦色蛋糕师        +91
        226613        崩坏3 Reburn        +89`
    },
    {
      key: '朴素排名减少最多',
      value: `
        subject        中文标题        排名变化
        283643        吹响！悠风号 第三季        -4785
        425909        夜晚的水母不会游泳        -3691
        405785        摇曳露营△ 第三季        -1335
        404809        末日列车去哪里？        -773
        406251        身为魔王的我娶了奴隶精灵为妻，该如何表白我的爱？        -555
        413635        福星小子 第二季        -497
        394623        怪兽8号        -486
        431767        GIRLS BAND CRY        -477
        415166        恋语轻唱        -397
        342667        为美好的世界献上祝福！第三季        -381
        407573        关于我转生变成史莱姆这档事 第三季        -324
        432651        柚木家的四兄弟。        -305
        416777        蔚蓝档案 动画版        -295
        227739        棒球大联盟2nd        -222
        253042        IDOLiSH7-偶像星愿- Second BEAT!        -215`
    },
    {
      key: '加权排名增加最多',
      value: `
        subject        中文标题        排名变化
        444403        怪人的沙拉碗        +800
        444557        无职转生Ⅱ ～到了异世界就拿出真本事～ 第2部分        +298
        262519        魔道祖师 羡云篇        +139
        449562        老夫老妻重返青春        +135
        294864        两不疑        +128
        395378        迷宫饭        +105
        350880        喜羊羊与灰太狼之筐出未来        +102
        211523        排球少年 观念之战        +97
        128952        排球少年剧场版 胜者与败者        +88
        227532        饮湖上初晴后雨        +86
        328707        狐妖小红娘 两生花篇        +82
        291650        斗破苍穹 第四季        +82
        4046        危险调查员        +75
        8973        蜡笔小新 爆发！温泉火热大决战        +72
        81034        蜡笔小新 超级美味B级美食大逃亡        +72`
    },
    {
      key: '加权排名减少最多',
      value: `
        subject        中文标题        排名变化
        283643        吹响！悠风号 第三季        -4956
        425909        夜晚的水母不会游泳        -4122
        405785        摇曳露营△ 第三季        -988
        406251        身为魔王的我娶了奴隶精灵为妻，该如何表白我的爱？        -949
        404809        末日列车去哪里？        -846
        394623        怪兽8号        -723
        411974        声优广播的台前幕后        -536
        415166        恋语轻唱        -524
        416777        蔚蓝档案 动画版        -520
        350235        月光下的异世界之旅 第二幕        -458
        407573        关于我转生变成史莱姆这档事 第三季        -413
        431767        GIRLS BAND CRY        -272
        411450        青之驱魔师 岛根启明结社篇        -220
        383251        忍者神威        -219
        432651        柚木家的四兄弟。        -197`
    },
    {
      key: '评分增加最多',
      value: `
        subject        中文标题        评分变化
        449562        老夫老妻重返青春        +0.29048056
        444403        怪人的沙拉碗        +0.20932792
        303195        东京猫猫 NEW～♡        +0.10592352
        294864        两不疑        +0.06988012
        262519        魔道祖师 羡云篇        +0.06406299
        327414        鬼灭之刃 初高一体!!鬼灭学园物语        +0.05896638
        391672        某天早上变成人头麦克风的我君的人生        +0.05612903
        328707        狐妖小红娘 两生花篇        +0.05412844
        350880        喜羊羊与灰太狼之筐出未来        +0.05354539
        395378        迷宫饭        +0.05216542
        298525        镇魂街 第二季        +0.05109489
        291650        斗破苍穹 第四季        +0.04958678
        358742        仙王的日常生活 第三季        +0.04761905
        62246        YU-NO        +0.04629630
        190254        罪人与龙共舞        +0.04627134`
    },
    {
      key: '评分减少最多',
      value: `
        subject        中文标题        评分变化
        283643        吹响！悠风号 第三季        -2.26746257
        425909        夜晚的水母不会游泳        -1.55718450
        405785        摇曳露营△ 第三季        -0.52483208
        415166        恋语轻唱        -0.39468998
        431767        GIRLS BAND CRY        -0.36006531
        413635        福星小子 第二季        -0.32698527
        404809        末日列车去哪里？        -0.25539193
        406251        身为魔王的我娶了奴隶精灵为妻，该如何表白我的爱？        -0.24565217
        416777        蔚蓝档案 动画版        -0.24287086
        342667        为美好的世界献上祝福！第三季        -0.22764127
        394623        怪兽8号        -0.18280455
        407573        关于我转生变成史莱姆这档事 第三季        -0.16108918
        383251        忍者神威        -0.13050633
        294880        罗小黑战记 众生之门篇        -0.12650844
        411974        声优广播的台前幕后        -0.09841358`
    },
    {
      key: '评分人数增加最多',
      value: `
        subject        中文标题        评分人数变化
        431767        GIRLS BAND CRY        +1265
        395378        迷宫饭        +1211
        425909        夜晚的水母不会游泳        +804
        404809        末日列车去哪里？        +780
        342667        为美好的世界献上祝福！第三季        +740
        444557        无职转生Ⅱ ～到了异世界就拿出真本事～ 第2部分        +652
        283643        吹响！悠风号 第三季        +647
        444403        怪人的沙拉碗        +643
        407133        转生为第七王子，随心所欲的魔法学习之路        +493
        405785        摇曳露营△ 第三季        +464
        394623        怪兽8号        +356
        416777        蔚蓝档案 动画版        +231
        406251        身为魔王的我娶了奴隶精灵为妻，该如何表白我的爱？        +225
        449562        老夫老妻重返青春        +176
        411974        声优广播的台前幕后        +173`
    }
  ]
}
