/*
 * @Author: czy0729
 * @Date: 2024-05-04 17:36:10
 * @Last Modified by:   czy0729
 * @Last Modified time: 2024-05-04 17:36:10
 */

/** https://bgm.tv/group/topic/394327 */
export default {
  title: '202402',
  desc: '1月31日与2月29日',
  data: [
    {
      key: '新增条目',
      value: `
        subject        中文标题        VIB评分        VIB朴素排名        VIB加权排名
        5435        美少女战士R剧场版 花朵的约定        7.205882353        1316        1919
        8365        绿林寮        7.075471698        1646        2130
        17351        大提琴手        7        1868        2271
        37007        电影 Suite 光之美少女♪ 夺取回来！连结心中的奇迹旋律♪        6.564356436        3055        3094
        55033        巴欧来访者        6.039215686        4479        4153
        117149        熊出没之雪岭熊风        6.099009901        4344        4038
        340679        YOASOBI / 三原色 Official Music Video        6.217821782        4054        3800
        343183        画江湖之不良人 第五季        6.98019802        1922        2303
        345526        美魔女的究极高潮        5.297029703        5596        5230
        354700        吉伊卡哇        7.088495575        1613        2078
        360051        你被温柔地寝取了        5.123809524        5725        5403
        388319        疯狂动物城+        6.490196078        3281        3247
        393038        佐佐木与文鸟小哔        5.82832618        4913        4930
        405639        万神殿 第二季        7.261261261        1186        1775
        408858        魔女最后和那个客人一起。。。        5.961538462        4657        4282
        409441        秒杀外挂太强了，异世界的家伙们根本就不是对手。        5.448780488        5460        5417
        422699        电影 光之美少女 All Stars F        7.13592233        1485        2034
        425595        金属口红        5.136752137        5712        5735
        432583        欢迎来到驹田蒸馏所        6.572254335        3030        3049
        443112        公主大人“拷问”的时间到了        6.665306122        2750        2783
        443609        我实在不该私下瞒着妻子参加同人展        5.849056604        4866        4487
        446475        怪兽 一百三情飞龙侍极        5.346153846        5562        5201
        459283        葬送的芙莉莲 ～●●的魔法～        6.754901961        2502        2713`
    },
    {
      key: '朴素排名增加最多',
      value: `
        subject 中文标题 排名变化
        107537        熊出没之过年        +378
        373266        欢迎来到实力至上主义教室 第三季        +195
        406160        百姓贵族        +191
        406197        影实！        +165
        457995        影实！第二季        +151
        325673        祭品公主与兽之王        +150
        340167        爱丽丝和特蕾丝的幻影工厂        +136
        385928        BanG Dream! Morfonication        +118
        358728        暂停！让我查攻略        +115
        283088        LINE NOVEL 原创动画PV 轻小说篇        +109`
    },
    {
      key: '朴素排名减少最多',
      value: `
        subject 中文标题 排名变化
        424663        梦想成为魔法少女        -549
        397808        不死不幸        -515
        130364        勇者大冒险        -387
        11180        美妙旋律 极光之梦        -242
        139317        偶像活动 第二年        -192
        396302        剧场版 心理测量者 PROVIDENCE        -192
        301230        崩坏3 天穹流星        -174
        362005        猪肝记得煮熟再吃        -165
        462985        神奇数字马戏团        -162
        27886        精灵宝可梦：雷公 雷的传说        -133`
    },
    {
      key: '加权排名增加最多',
      value: `
        subject 中文标题 排名变化
        107537        熊出没之过年        +257
        325673        祭品公主与兽之王        +188
        403741        圣者无双～上班族的异世界生存之道～        +187
        406160        百姓贵族        +169
        406197        影实！        +148
        457995        影实！第二季        +128
        426983        歪小子斯科特        +111
        340167        爱丽丝和特蕾丝的幻影工厂        +103
        441795        我心里危险的东西 第二季        +100
        411258        两人份的证明        +93`
    },
    {
      key: '加权排名减少最多',
      value: `
        subject 中文标题 排名变化
        397808        不死不幸        -547
        424663        梦想成为魔法少女        -464
        362005        猪肝记得煮熟再吃        -297
        130364        勇者大冒险        -270
        409323        开阔天空！光之美少女        -177
        11180        美妙旋律 极光之梦        -167
        139317        偶像活动 第二年        -145
        396302        剧场版 心理测量者 PROVIDENCE        -141
        404643        夫妻交欢～回不去的夜晚～        -139
        426815        文豪野犬 第五季        -129`
    },
    {
      key: '评分增加最多',
      value: `
        subject 中文标题 评分变化
        403741        圣者无双～上班族的异世界生存之道～        +0.236932447
        107537        熊出没之过年        +0.139530888
        373266        欢迎来到实力至上主义教室 第三季        +0.111362126
        441795        我心里危险的东西 第二季        +0.089075405
        406160        百姓贵族        +0.070028011
        340167        爱丽丝和特蕾丝的幻影工厂        +0.064867518
        325673        祭品公主与兽之王        +0.063847026
        406197        影实！        +0.060667341
        457995        影实！第二季        +0.057638889
        358728        暂停！让我查攻略        +0.056184012`
    },
    {
      key: '评分减少最多',
      value: `
        subject 中文标题 评分变化
        362005        猪肝记得煮熟再吃        -0.202046784
        397808        不死不幸        -0.200327404
        424663        梦想成为魔法少女        -0.199571459
        130364        勇者大冒险        -0.13398723
        359059        Show Time！唱歌的大姐姐也想做 第二季        -0.123479398
        11180        美妙旋律 极光之梦        -0.088553715
        139317        偶像活动 第二年        -0.073022599
        404643        夫妻交欢～回不去的夜晚～        -0.072821377
        418512        破灭之国        -0.069557088
        332043        黑兽2        -0.063620335`
    }
  ]
}
