/*
 * @Author: czy0729
 * @Date: 2024-05-04 06:32:57
 * @Last Modified by: czy0729
 * @Last Modified time: 2024-05-04 18:25:18
 */

/** https://bgm.tv/group/topic/396535 */
export default {
  title: '202403',
  desc: '2月29日与4月5日到9日',
  data: [
    {
      key: '新增条目',
      value: `
        subject        中文标题        VIB评分        VIB朴素排名        VIB加权排名
        10376        代号17        7.294117647        1116        1784
        19524        钢铁天使胡桃零        6.931372549        2039        2392
        28103        熊猫家族        6.539215686        3142        3159
        37567        击败罪恶！！白领侠        5        5853        5518
        46742        马达加斯加企鹅 第一季        7.068627451        1671        2168
        53587        メイド姉        5.475247525        5476        5054
        56055        愛のカタチ        6        4606        4237
        67738        一千零一夜        6.682692308        2700        2863
        103161        东方神娃        5.696078431        5176        4737
        116148        夺宝幸运星        6.480392157        3311        3278
        134261        妖精的尾巴 OAD        6.455445545        3392        3333
        159824        电影 光之美少女 All Stars 大家歌唱吧♪奇迹的魔法！        6.735294118        2545        2771
        186160        甲铁城的卡巴内利 总集篇 前篇 聚光        5.782178218        5026        4601
        208827        少女与战车 最终章 第4话        7.859688196        263        366
        243923        ぱすてるらいふ        6.343137255        3718        3565
        268491        蜡笔小新 新婚旅行 ～散失的广志～        6.356435644        3682        3538
        278449        鬼灯的冷彻 第二季 OAD        6.910891089        2098        2426
        309773        崩坏3 罪人挽歌        6.431372549        3471        3376
        325892        暗く黒く        6.900990099        2122        2449
        328707        狐妖小红娘 两生花篇        6.066666667        4441        4133
        346426        治愈魔法的错误使用方法        6.377281947        3622        3688
        354288        爸爸活！        5.287128713        5644        5272
        365572        弱角友崎同学 2nd STAGE        5.729970326        5121        5261
        367712        画江湖之不良人 第六季        7.688679245        442        1204
        373931        BanG Dream! 少女乐团派对！5周年纪念动画 -CiRCLE THANKS PARTY!-        6.794392523        2397        2626
        378298        事与愿违的不死冒险者        6.119122257        4327        4385
        390312        BASTARD！！暗黑破坏神 第二部分        5.192307692        5722        5384
        396595        魔女与野兽        6.077777778        4420        4307
        396940        C团地        6.45631068        3385        3331
        406119        北海道辣妹贼拉可爱        5.383399209        5574        5589
        406628        因为不是命中注定的同伴而被赶出了勇者的队伍、从此以后过上了悠闲的隐居生活 第二季        5.406143345        5555        5620
        407697        最弱的驯养师开启的捡垃圾的旅途。        6.031152648        4531        4610
        409371        班上只有我一个男生！？        5.40776699        5553        5153
        411106        特搜组大吾 救国的橘色部队        5.019607843        5841        5506
        411428        剧场版 间谍过家家 代号：白        7.221153846        1279        1893
        411450        青之驱魔师 岛根启明结社篇        5.963636364        4683        4335
        412301        黄金庭院：冬日里的新年愿望        6.475728155        3325        3284
        415772        婚戒物语        4.836363636        5912        5842
        420084        异修罗        6.059945504        4450        4583
        422153        外科医生爱丽丝        5.088        5795        5558
        425129        狩火之王 第二季        4.669230769        5980        5841
        425910        反派大小姐等级99～我是隐藏BOSS但不是魔王～        5.382629108        5576        5737
        428248        我的妈妈        5.621359223        5293        4862
        431839        愚蠢天使与恶魔共舞        5.302040816        5634        5679
        436745        绽裂?!        5.745689655        5095        5102
        437206        碰之道        5.284313725        5647        5615
        437694        傲娇好色系列        6.008264463        4581        4297
        438187        勇气爆发 Bang Bravern        6.460881935        3364        3408
        441084        小酒馆Basue        6.192307692        4137        4020
        443493        物理魔法使马修 神觉者候补选拔试验篇        5.926406926        4753        4738
        444334        指尖相触，恋恋不舍        6.602739726        2961        2983
        448655        大室家 亲爱的姐妹们        7.317460317        1052        1273
        449725        战国妖狐 救世姐弟篇        6.658008658        2781        2807
        450695        轮回七次的反派大小姐，在前敌国享受随心所欲的新婚生活        6.045248869        4493        4659
        456042        奇异贤伴 黑色天使 第2部分        5.705521472        5159        5004
        458047        最强肉盾的迷宫攻略～拥有稀少技能体力9999的肉盾，被勇者队伍辞退了～        4.497487437        6023        5993
        465773        大欺诈师 razbliuto        4.895652174        5891        5678
        467083        人气温泉『异世界温泉』开拓记 ～40岁左右的温泉爱好者转世到了悠闲的温泉天堂～        4.393063584        6044        5995
        469072        挣扎吧，亚当        5.31496063        5627        5382
        484023        有故事的宇治        6.361904762        3662        3533`
    },
    {
      key: '朴素排名增加最多',
      value: `
        subject 中文标题 排名变化
        390353        我独自升级        +516
        354254        青春期的学习        +152
        398965        既然来了异世界就用色批技能来全力讴歌        +123
        54435        gdgd妖精s 第2季        +119
        438302        这份恋情望你察觉 THE ANIMATION        +113
        61424        花の女子アナ ニュースキャスター·悦子 生でイキます！        +112
        262518        画江湖之不良人 第三季        +107
        285061        进击的巨人 Q版剧场 4格!调查兵团利威尔班        +104
        363569        世界尽头的圣骑士 铁锈之山的君王        +95
        74468        ストリンジェンド&amp;アッチェレランド ULTIMATUM～SERA～        +89`
    },
    {
      key: '朴素排名减少最多',
      value: `
        subject 中文标题 排名变化
        397808        不死不幸        -975
        393038        佐佐木与文鸟小哔        -901
        357962        魔都精兵的奴隶        -524
        425595        金属口红        -358
        390980        香格里拉·弗陇提亚～屎作猎人向神作发起挑战～        -343
        459283        葬送的芙莉莲 ～●●的魔法～        -318
        3149        咕噜咕噜魔法阵 心跳传说        -267
        424663        梦想成为魔法少女        -229
        120067        怪医黑杰克 完结篇        -210
        47629        啄木鸟伍迪        -201`
    },
    {
      key: '加权排名增加最多',
      value: `
        subject 中文标题 排名变化
        228715        你想活出怎样的人生        +431
        390353        我独自升级        +369
        354254        青春期的学习        +163
        420628        药屋少女的呢喃        +125
        438302        这份恋情望你察觉 THE ANIMATION        +101
        61424        花の女子アナ ニュースキャスター·悦子 生でイキます！        +90
        398965        既然来了异世界就用色批技能来全力讴歌        +85
        395378        迷宫饭        +84
        219143        快把我哥带走2        +84
        387892        穿靴子的猫：最后的愿望        +79`
    },
    {
      key: '加权排名减少最多',
      value: `
        subject 中文标题 排名变化
        397808        不死不幸        -1107
        393038        佐佐木与文鸟小哔        -1028
        357962        魔都精兵的奴隶        -837
        373266        欢迎来到实力至上主义教室 第三季        -536
        390980        香格里拉·弗陇提亚～屎作猎人向神作发起挑战～        -456
        425595        金属口红        -360
        3149        咕噜咕噜魔法阵 心跳传说        -296
        409441        秒杀外挂太强了，异世界的家伙们根本就不是对手。        -255
        424663        梦想成为魔法少女        -170
        408858        魔女最后和那个客人一起。。。        -169`
    },
    {
      key: '评分增加最多',
      value: `
        subject 中文标题 评分变化
        390353        我独自升级        +0.21030177
        409441        秒杀外挂太强了，异世界的家伙们根本就不是对手。        +0.096674058
        345526        美魔女的究极高潮        +0.079117086
        398965        既然来了异世界就用色批技能来全力讴歌        +0.067204153
        418512        破灭之国        +0.06377261
        354254        青春期的学习        +0.063158757
        285061        进击的巨人 Q版剧场 4格!调查兵团利威尔班        +0.060647308
        236657        我的英雄学院 第六季        +.058757808
        363569        世界尽头的圣骑士 铁锈之山的君王        +0.056170213
        360051        你被温柔地寝取了        +0.052116402`
    },
    {
      key: '评分减少最多',
      value: `
        subject 中文标题 评分变化
        425595        金属口红        -0.950169328
        393038        佐佐木与文鸟小哔        -0.768291875
        397808        不死不幸        -0.315024017
        441795        我心里危险的东西 第二季        -0.242491825
        357962        魔都精兵的奴隶        -0.230069306
        3149        咕噜咕噜魔法阵 心跳传说        -0.118626091
        390980        香格里拉·弗陇提亚～屎作猎人向神作发起挑战～        -0.110931603
        459283        葬送的芙莉莲 ～●●的魔法～        -0.108076564
        70285        御魂 ～忍～        -0.100113122
        424663        梦想成为魔法少女        -0.086960871`
    },
    {
      key: '评分人数增加最多',
      value: `
        subject 中文标题 评分变化
        400602        葬送的芙莉莲        +1994
        228715        你想活出怎样的人生        +1042
        424663        梦想成为魔法少女        +976
        420628        药屋少女的呢喃        +753
        441795        我心里危险的东西 第二季        +719
        390353        我独自升级        +583
        373266        欢迎来到实力至上主义教室 第三季        +533
        409441        秒杀外挂太强了，异世界的家伙们根本就不是对手。        +521
        357962        魔都精兵的奴隶        +497
        390980        香格里拉·弗陇提亚～屎作猎人向神作发起挑战～        +484`
    }
  ]
}
