/*
 * @Author: czy0729
 * @Date: 2024-12-02 09:24:08
 * @Last Modified by: czy0729
 * @Last Modified time: 2024-12-02 09:48:12
 */

/** https://bgm.tv/group/topic/408688 */
export default {
  title: '202410',
  desc: '10月1日与10月31日',
  data: [
    {
      key: '新增条目',
      value: `
        subject        中文标题        VIB评分        VIB朴素排名        VIB加权排名
        518519        航海王：粉丝来信        8.31808279        60        143
        467461        胆大党        7.50936968        686        693
        489820        乱马1/2        7.64388489        497        739
        425998        Re：从零开始的异世界生活 第三季 袭击篇        7.42391304        839        1081
        396420        画江湖之天罡        7.4953271        711        1516
        58912        埃及王子        7.37254902        932        1750
        460306        青之箱        7.04901961        1741        1802
        47146        麦兜菠萝油王子        7.23529412        1254        1962
        33922        再见 银河铁道999 安卓梅达终点站        7.09803922        1597        2200
        389156        地。 ―关于地球的运动―        6.86229508        2262        2273
        16841        秀逗魔导士PREMIUM        6.98019802        1950        2407
        80599        小马宝莉之小马国女孩        6.95049505        2032        2455
        126618        海绵宝宝 第六季        6.94117647        2052        2465
        262129        登峰造极境        6.9009901        2162        2527
        502809        脑洞学生会！动画CM        6.69607843        2728        2938
        286339        眷思量        6.67326733        2796        2988
        503976        「深夜重拳」成员的solo企划        6.51785714        3274        3297
        33002        水色        6.4950495        3345        3351
        62499        大恶司 番外篇：杀缭乱        6.28712871        3984        3805
        241186        无节操☆Bitch社        6.15533981        4356        4067
        443857        白蛇：浮生        6.11538462        4477        4160
        418548        盒中之海        6.11023622        4493        4257
        293434        raison d'etre        5.8627451        5038        4617
        357960        与妖为邻        5.80769231        5151        4721
        470874        腼腆英雄 东京夺还篇        5.55932203        5582        5215
        395881        功夫熊猫4        5.4        5772        5346
        289854        漩涡        5.63774403        5461        5659
        334324        安妮特与莉莉安娜 THE ANIMATION        5.04950495        6075        5677
        339095        高达破坏者 对战记录        5.03960396        6081        5685
        446175        魔导具师妲莉亚永不妥协        4.98496241        6112        5893
        190663        misuzu -イケナイコト- Anime Edition        3.78217822        6385        6262
        443929        机动战士高达 复仇的安魂曲        2.7184466        6419        6374
        423350        奶龙        2.94166667        6416        6379`
    },
    {
      key: '朴素排名增加最多',
      value: `
        subject        中文标题        排名变化
        444339        杀手寓言        +519
        393037        义妹生活        +249
        490824        哎咕岛消失的舔甜歌姬        +173
        428823        疑似后宫        +169
        461338        乌鸦不择主        +149
        427059        大叔新人冒险者被最强小队拼死锻炼后无敌了。        +148
        409576        你的颜色        +130
        495562        DDDD 恶魔的破坏        +126
        226613        崩坏3 Reburn        +122
        331759        电影 黑色五叶草 魔法帝之剑        +113
        44938        龙珠 摩诃不可思议的冒险        +112
        309937        狐妖小红娘 沐天城篇        +106
        444359        哆啦A梦：大雄的地球交响乐        +101
        425988        前辈是男孩子        +95
        366296        崩坏3 阿波卡利斯如是说        +95`
    },
    {
      key: '朴素排名减少最多',
      value: `
        subject        中文标题        排名变化
        478684        天穗之咲稻姬        -358
        424573        擅长逃跑的殿下        -221
        443428        【我推的孩子】 第二季        -188
        282891        幻想万华镜 妖怪之山决战之章        -174
        424883        不时轻声地以俄语遮羞的邻座艾莉同学        -164
        265520        君想ふ恋        -164
        262518        画江湖之不良人 第三季        -160
        377556        D4DJ All Mix        -158
        442673        女神的露天咖啡厅 第二季        -156
        38428        爆炸头武士：复活        -153
        464561        亦叶亦花        -148
        343183        画江湖之不良人 第五季        -143
        358728        暂停！让我查攻略        -140
        424563        伞少女        -140
        16250        尾随者竞技        -136`
    },
    {
      key: '加权排名增加最多',
      value: `
        subject        中文标题        排名变化
        444339        杀手寓言        +556
        406306        凡人修仙传 新年番        +346
        393037        义妹生活        +255
        461338        乌鸦不择主        +239
        490824        哎咕岛消失的舔甜歌姬        +234
        480441        蓦然回首        +183
        495562        DDDD 恶魔的破坏        +180
        512876        六样情        +168
        428823        疑似后宫        +138
        409576        你的颜色        +132
        226613        崩坏3 Reburn        +122
        400730        头脑特工队2        +102
        455677        拳愿阿修罗 第二季 第2部分        +99
        453140        好想告诉你 第三季        +92
        450586        地下城里的人们        +90`
    },
    {
      key: '加权排名减少最多',
      value: `
        subject        中文标题        排名变化
        478684        天穗之咲稻姬        -452
        445722        恋爱没法用双子除尽        -279
        442673        女神的露天咖啡厅 第二季        -209
        424573        擅长逃跑的殿下        -200
        424883        不时轻声地以俄语遮羞的邻座艾莉同学        -178
        391496        异世界失格        -174
        479845        みだれうち        -171
        411276        夜樱家的大作战        -164
        265520        君想ふ恋        -161
        424563        伞少女        -145
        282891        幻想万华镜 妖怪之山决战之章        -144
        397604        亚托莉 -我挚爱的时光-        -135
        262518        画江湖之不良人 第三季        -133
        396595        魔女与野兽        -132
        38428        爆炸头武士：复活        -130`
    },
    {
      key: '评分增加最多',
      value: `
        subject        中文标题        评分变化
        444339        杀手寓言        +0.17367892
        427059        大叔新人冒险者被最强小队拼死锻炼后无敌了。        +0.12481774
        393037        义妹生活        +0.08565925
        495562        DDDD 恶魔的破坏        +0.08140932
        428823        疑似后宫        +0.07188848
        490824        哎咕岛消失的舔甜歌姬        +0.06686473
        461338        乌鸦不择主        +0.06286484
        321117        我的英雄学院 World Heros' Mission        +0.05876068
        467811        异世界悠闲纪行 ～边养娃边当冒险者～        +0.05792054
        409576        你的颜色        +0.05264077
        444359        哆啦A梦：大雄的地球交响乐        +0.04781690
        236657        我的英雄学院 第六季        +0.04780876
        391496        异世界失格        +0.04736025
        353645        pop子和pipi美的日常 再放送        +0.04716981
        278429        我的英雄学院 英雄:崛起        +0.04668953`
    },
    {
      key: '评分减少最多',
      value: `
        subject        中文标题        评分变化
        475354        物语系列 外传季&怪物季        -0.29254848
        401777        原神        -0.15126050
        464561        亦叶亦花        -0.14412049
        345021        永远的831        -0.11612607
        478684        天穗之咲稻姬        -0.11579512
        480441        蓦然回首        -0.09186037
        415166        恋语轻唱        -0.08885954
        424883        不时轻声地以俄语遮羞的邻座艾莉同学        -0.08712446
        424573        擅长逃跑的殿下        -0.08123835
        443428        【我推的孩子】 第二季        -0.07714988
        446615        为何我的世界被遗忘了？        -0.07711190
        424563        伞少女        -0.06754198
        360051        你被温柔地寝取了        -0.06710170
        464376        败犬女主太多了！        -0.06323021
        479845        みだれうち        -0.06009558`
    },
    {
      key: '评分人数增加最多',
      value: `
        subject        中文标题        评分人数变化
        480441        蓦然回首        +1447
        464376        败犬女主太多了！        +1293
        443428        【我推的孩子】 第二季        +1254
        475354        物语系列 外传季&怪物季        +620
        424573        擅长逃跑的殿下        +505
        424883        不时轻声地以俄语遮羞的邻座艾莉同学        +421
        393037        义妹生活        +421
        479477        杖与剑的魔剑谭        +382
        397604        亚托莉 -我挚爱的时光-        +294
        477207        深夜重拳        +267
        495562        DDDD 恶魔的破坏        +259
        465884        魔法少女与邪恶曾经敌对。        +247
        474906        小市民系列        +214
        431767        GIRLS BAND CRY        +190
        425988        前辈是男孩子        +178`
    }
  ]
}
