/*
 * @Author: czy0729
 * @Date: 2024-07-04 03:11:36
 * @Last Modified by: czy0729
 * @Last Modified time: 2024-09-19 23:36:50
 */

/** https://bgm.tv/group/topic/406451 */
export default {
  title: '202409',
  desc: '8月31日与10月1日',
  data: [
    {
      key: '新增条目',
      value: `
        subject        中文标题        VIB评分        VIB朴素排名        VIB加权排名
        401777        原神        3.29411765        0        0
        512876        六样情        7.9245283        224        539
        495562        DDDD 恶魔的破坏        7.51181102        682        717
        112397        黄色潜水艇        8.01941748        173        864
        448657        大室家 亲爱的朋友们        7.292        1125        1351
        453140        好想告诉你 第三季        7.31746032        1052        1669
        5430        苍之流星SPT雷兹纳        7.40196078        881        1671
        461338        乌鸦不择主        7.14705882        1470        1734
        60605        南方公园 第6季        7.3627451        953        1744
        130131        蜘蛛侠 第一季        7.32673267        1027        1803
        455677        拳愿阿修罗 第二季 第2部分        7.27192982        1168        1815
        49424        金田一少年之事件簿 歌剧院杀人事件        7.29807692        1097        1828
        343182        我的三体 第四季        6.95253165        2014        2024
        45905        逮捕令 Special        7.14285714        1477        2101
        13618        我是大哥大        7.125        1521        2130
        313935        剑网3·侠肝义胆沈剑心 第三季（上卷）        7.0        1886        2331
        422702        崩坏3 毕业旅行        7.0        1887        2340
        490824        哎咕岛消失的舔甜歌姬        6.78518519        2460        2414
        446618        尼尔：自动人形 Ver1.1a 第2部分        6.82403433        2356        2425
        11647        秀逗魔导士GORGEOUS        6.93137255        2075        2459
        42095        秀逗魔导士RETURN        6.86138614        2258        2593
        8281        星际迷航俏女郎        6.76470588        2522        2786
        108021        棋逢敌手        6.50980392        3282        3300
        4011        天使领域        6.41584158        3604        3517
        10598        高地人：复仇之旅        6.30392157        3920        3761
        387972        纪念花园        6.30508475        3914        3786
        329165        夏日友晴天        6.28431373        3983        3806
        44938        龙珠 摩诃不可思议的冒险        6.27722772        4004        3817
        44475        CPU辣妹        6.22772277        4152        3914
        478684        天穗之咲稻姬        6.30973451        3901        3944
        193161        香肠派对        6.13592233        4401        4100
        65376        Kanon 风花        6.08910891        4520        4207
        467243        拉面赤猫        6.12096774        4443        4216
        442673        女神的露天咖啡厅 第二季        6.1547619        4359        4248
        482776        我的妻子没有感情        6.16517857        4322        4312
        349223        剧场版 转生成为了只有乙女游戏破灭Flag的邪恶大小姐...        5.8358209        5077        4807
        424563        伞少女        5.808        5139        4816
        476493        乐天巧克力卡塔布拉        5.66972477        5395        4968
        236163        女皇之刃 UNLIMITED        5.59405941        5519        5051
        391496        异世界失格        5.57763975        5539        5351
        445722        恋爱没法用双子除尽        5.5        5639        5367
        425890        这个世界漏洞百出        5.42380952        5725        5664
        427059        大叔新人冒险者被最强小队拼死锻炼后无敌了。        5.48473282        5661        5674
        485154        我的鬼女孩        4.86407767        6136        5831
        439850        花野井同学和相思病        4.84466019        6148        5840
        463389        我要【招架】一切〜反误解的世界最强想成为冒险者〜        5.30769231        5837        6005
        500557        Code Geass 夺还的罗赛        5.10847458        6008        6066
        476418        依靠被嫌弃的【状态异常技能】而成为最强的我最终蹂躏一切        5.16511628        5954        6103
        446615        为何我的世界被遗忘了？        4.69832402        6204        6145
        467811        异世界悠闲纪行 ～边养娃边当冒险者～        4.09649123        6333        6210
        475367        精灵小姐瘦不了。        4.06306306        6336        6211
        475933        魔王军最强的魔术师是人类        4.23699422        6316        6263
        277360        武士弥助        3.54455446        6372        6274
        472554        从路人角色开始的探索英雄谭        3.86382979        6350        6340`
    },
    {
      key: '朴素排名增加最多',
      value: `
        subject        中文标题        排名变化
        444339        杀手寓言        +1147
        477207        深夜重拳        +828
        393037        义妹生活        +809
        242082        深夜！天才傻鹏        +412
        425988        前辈是男孩子        +377
        450586        地下城里的人们        +247
        270587        寝取边狱        +134
        395780        崩坏3 因你而在的故事        +129
        366296        崩坏3 阿波卡利斯如是说        +96
        428823        疑似后宫        +96
        293847        火凤燎原        +82
        320221        黑门        +80
        442523        魔法使的新娘 第二季 第2部分        +78
        43180        科拉传奇 第二季：神灵        +76
        309773        崩坏3 罪人挽歌        +73`
    },
    {
      key: '朴素排名减少最多',
      value: `
        subject        中文标题        排名变化
        424883        不时轻声地以俄语遮羞的邻座艾莉同学        -1419
        464561        亦叶亦花        -1332
        424573        擅长逃跑的殿下        -655
        484761        鹿乃子乃子乃子虎视眈眈        -564
        397604        亚托莉 -我挚爱的时光-        -448
        410346        2.5次元的诱惑        -366
        444359        哆啦A梦：大雄的地球交响乐        -297
        409576        你的颜色        -277
        465884        魔法少女与邪恶曾经敌对。        -267
        443428        【我推的孩子】 第二季        -199
        58914        小鸡快跑        -186
        62472        学園2        -186
        11180        美妙旋律 极光之梦        -186
        474906        小市民系列        -182
        48061        kira☆kira 5周年纪念动画        -175`
    },
    {
      key: '加权排名增加最多',
      value: `
        subject        中文标题        排名变化
        444339        杀手寓言        +1038
        393037        义妹生活        +1032
        477207        深夜重拳        +1022
        242082        深夜！天才傻鹏        +337
        450586        地下城里的人们        +213
        425988        前辈是男孩子        +206
        395780        崩坏3 因你而在的故事        +137
        336522        剧场版 空之境界 俯瞰风景3D        +110
        413635        福星小子 第二季        +96
        62428        黑暗中的小鸟们        +91
        366296        崩坏3 阿波卡利斯如是说        +87
        442523        魔法使的新娘 第二季 第2部分        +81
        3769        幻影死神        +81
        270587        寝取边狱        +81
        367712        画江湖之不良人 第六季        +80`
    },
    {
      key: '加权排名减少最多',
      value: `
        subject        中文标题        排名变化
        424883        不时轻声地以俄语遮羞的邻座艾莉同学        -1657
        464561        亦叶亦花        -1537
        484761        鹿乃子乃子乃子虎视眈眈        -654
        424573        擅长逃跑的殿下        -503
        397604        亚托莉 -我挚爱的时光-        -473
        410346        2.5次元的诱惑        -414
        444359        哆啦A梦：大雄的地球交响乐        -325
        474906        小市民系列        -289
        444046        异世界自杀小队        -286
        407573        关于我转生变成史莱姆这档事 第三季        -221
        416320        身为VTuber的我因为忘记关台而成了传说        -213
        61444        一起来H吧        -163
        58914        小鸡快跑        -162
        441084        小酒馆Basue        -161
        62472        学園2        -160`
    },
    {
      key: '评分增加最多',
      value: `
        subject        中文标题        评分变化
        444339        杀手寓言        +0.38392335
        477207        深夜重拳        +0.30525689
        393037        义妹生活        +0.30041521
        242082        深夜！天才傻鹏        +0.17463808
        425988        前辈是男孩子        +0.15328511
        450586        地下城里的人们        +0.07861324
        353645        pop子和pipi美的日常 再放送        +0.06530500
        358724        食草老龙被冠以恶龙之名        +0.05562924
        16872        ChargeMan研        +0.05434832
        428823        疑似后宫        +0.05331471
        62285        美妙旋律 Rainbow Live        +0.05114754
        395780        崩坏3 因你而在的故事        +0.04853425
        270587        寝取边狱        +0.04780165
        186160        甲铁城的卡巴内利 总集篇 前篇 聚光        +0.04497608
        160301        魔兽净化少女Utea        +0.04360902`
    },
    {
      key: '评分减少最多',
      value: `
        subject        中文标题        评分变化
        464561        亦叶亦花        -0.85158346
        424883        不时轻声地以俄语遮羞的邻座艾莉同学        -0.59265297
        484761        鹿乃子乃子乃子虎视眈眈        -0.44600035
        424573        擅长逃跑的殿下        -0.23923640
        397604        亚托莉 -我挚爱的时光-        -0.14707515
        444046        异世界自杀小队        -0.14386738
        410346        2.5次元的诱惑        -0.12357173
        444359        哆啦A梦：大雄的地球交响乐        -0.11124821
        465884        魔法少女与邪恶曾经敌对。        -0.09849595
        409576        你的颜色        -0.09776501
        464376        败犬女主太多了！        -0.09498201
        106654        探险活宝 第二季        -0.09337993
        10395        罗密欧的蓝天        -0.08736264
        443428        【我推的孩子】 第二季        -0.08364754
        467919        星际庄的恋爱日记        -0.08176463`
    },
    {
      key: '评分人数增加最多',
      value: `
        subject        中文标题        评分人数变化
        464376        败犬女主太多了！        +1168
        424883        不时轻声地以俄语遮羞的邻座艾莉同学        +1012
        393037        义妹生活        +683
        474906        小市民系列        +655
        477207        深夜重拳        +569
        424573        擅长逃跑的殿下        +438
        479477        杖与剑的魔剑谭        +413
        465884        魔法少女与邪恶曾经敌对。        +379
        372010        狼与香辛料 行商邂逅贤狼        +328
        484761        鹿乃子乃子乃子虎视眈眈        +272
        431767        GIRLS BAND CRY        +252
        464561        亦叶亦花        +245
        450586        地下城里的人们        +239
        400602        葬送的芙莉莲        +225
        428823        疑似后宫        +221`
    }
  ]
}
