/*
 * @Author: czy0729
 * @Date: 2024-07-04 03:11:36
 * @Last Modified by: czy0729
 * @Last Modified time: 2024-09-19 23:36:50
 */

/** https://bgm.tv/group/topic/404721 */
export default {
  title: '202408',
  desc: '7月31日与8月31日',
  data: [
    {
      key: '新增条目',
      value: `
        subject        中文标题        VIB评分        VIB朴素排名        VIB加权排名
        37183        太阳之牙达格拉姆        8.38095238        47        556
        10395        罗密欧的蓝天        8.17307692        97        726
        103718        哆啦A梦回来了        7.52475248        662        1493
        96645        第一届东方M-1漫才大赛 重制版        7.47058824        767        1560
        84991        鲁邦三世 Episode:0 初次交锋        7.47524752        749        1561
        37174        无敌超人赞波特3        7.10576923        1574        2148
        409576        你的颜色        6.84259259        2293        2585
        61216        科学怪狗        6.69902913        2692        2894
        127306        三只小猪        6.58653846        3040        3119
        450586        地下城里的人们        6.41899441        3577        3543
        29868        魔法加南        6.2970297        3922        3748
        136603        风之又三郎        6.21782178        4164        3906
        130344        超神学院 第三季 神与神        6.1980198        4225        3942
        185686        阿莉塔的试炼        6.15841584        4323        4021
        237991        凹凸世界 第三季·上        6.10679612        4462        4152
        346429        白色闪电        6.10869565        4457        4265
        422759        鬼灭之刃 游郭篇 特別编集版        6.03883495        4625        4286
        425988        前辈是男孩子        6.06190476        4566        4496
        110919        超神学院 第二季 巨峡号        5.66336634        5367        4901
        429644        名侦探柯南：百万美元的五棱星        5.96923077        4790        4961
        344022        魅惑女淫魔APP ～学园催眠～        5.36633663        5749        5317
        444046        异世界自杀小队        5.40437158        5706        5601
        416320        身为VTuber的我因为忘记关台而成了传说        5.4        5714        5646
        354253        Abandon -不射够100次就出不去的不可思议的教室-        4.94174757        6062        5732
        354311        对魔忍不知火～淫欲的奴隶娼妇～        4.55339806        6208        5976
        268653        就算是爸爸、也想做        4.5        6224        5998
        377812        暑假结束后的她…        4.20792079        6274        6094`
    },
    {
      key: '朴素排名增加最多',
      value: `
        subject        中文标题        排名变化
        443428        【我推的孩子】 第二季        +217
        270488        里菜和洞        +207
        393037        义妹生活        +196
        444339        杀手寓言        +189
        464376        败犬女主太多了！        +162
        34500        萤子        +138
        444049        黑执事 -寄宿学校篇-        +133
        320215        百妖谱 第二季        +124
        251009        忧郁的物怪庵 续        +118
        270587        寝取边狱        +117
        283088        LINE NOVEL 原创动画PV 轻小说篇        +114
        214290        学園侵触 ×× of the Dead        +108
        143339        夏のひめごと。 DVD Edition        +107
        64491        我不知道的妻子的面貌        +106
        57919        水夏        +105`
    },
    {
      key: '朴素排名减少最多',
      value: `
        subject        中文标题        排名变化
        424883        不时用俄语小声说真心话的邻桌艾莉同学        -1298
        474906        小市民系列        -1110
        479477        杖与剑的魔剑谭        -1096
        464561        亦叶亦花        -831
        424573        擅长逃跑的殿下        -333
        410346        2.5次元的诱惑        -311
        337586        机动战士高达SEED FREEDOM        -302
        484761        鹿乃子乃子乃子虎视眈眈        -270
        62893        刃牙        -210
        40932        .hack//G.U.三部曲        -192
        223143        斗破苍穹 特别篇        -177
        405660        调酒师 神之杯        -170
        60604        南方公园 第5季        -165
        243923        ぱすてるらいふ        -156
        431933        北极百货店的接待员        -149`
    },
    {
      key: '加权排名增加最多',
      value: `
        subject        中文标题        排名变化
        443428        【我推的孩子】 第二季        +266
        393037        义妹生活        +240
        464376        败犬女主太多了！        +193
        270488        里菜和洞        +180
        406306        凡人修仙传 新年番        +154
        465884        魔法少女与恶曾是敌人。        +142
        444339        杀手寓言        +127
        480441        蓦然回首        +127
        34500        萤子        +110
        57919        水夏        +102
        56865        相思相爱笔记本        +101
        477207        深夜重拳        +99
        400730        头脑特工队2        +92
        214290        学園侵触 ×× of the Dead        +89
        283088        LINE NOVEL 原创动画PV 轻小说篇        +88`
    },
    {
      key: '加权排名减少最多',
      value: `
        subject        中文标题        排名变化
        424883        不时用俄语小声说真心话的邻桌艾莉同学        -1559
        474906        小市民系列        -1271
        479477        杖与剑的魔剑谭        -1222
        464561        亦叶亦花        -844
        484761        鹿乃子乃子乃子虎视眈眈        -361
        337586        机动战士高达SEED FREEDOM        -353
        410346        2.5次元的诱惑        -318
        455981        魔王学院的不适任者～史上最强的魔王始祖，转生就读子孙们的学校～ 第二季 第2部分        -229
        424573        擅长逃跑的殿下        -227
        405660        调酒师 神之杯        -201
        397604        亚托莉 -我挚爱的时光-        -180
        40932        .hack//G.U.三部曲        -179
        62893        刃牙        -166
        223143        斗破苍穹 特别篇        -157
        411276        夜樱家的大作战        -155`
    },
    {
      key: '评分增加最多',
      value: `
        subject        中文标题        评分变化
        411160        大白日记        +0.17589984
        464376        败犬女主太多了！        +0.15457338
        406868        你所不知道的童话故事        +0.10482501
        443428        【我推的孩子】 第二季        +0.08522513
        314480        洁白之蓝        +0.07609428
        252950        斗罗大陆 第二季 精英赛        +0.07509677
        321560        第一次的看家        +0.07500000
        444339        杀手寓言        +0.07195385
        270488        里菜和洞        +0.06922234
        393037        义妹生活        +0.06579063
        58250        かぎろひ～勺景～        +0.06384787
        64491        我不知道的妻子的面貌        +0.06352430
        190111        全职法师        +0.06154973
        53418        V.G.NEO THE ANIMATION        +0.05716626
        305190        助っ人参上!! THE ANIMATION        +0.05645161`
    },
    {
      key: '评分减少最多',
      value: `
        subject        中文标题        评分变化
        424883        不时用俄语小声说真心话的邻桌艾莉同学        -0.42376797
        479477        杖与剑的魔剑谭        -0.39395629
        474906        小市民系列        -0.36144689
        464561        亦叶亦花        -0.30103631
        424573        擅长逃跑的殿下        -0.13860634
        484761        鹿乃子乃子乃子虎视眈眈        -0.13192159
        337586        机动战士高达SEED FREEDOM        -0.10331505
        60604        南方公园 第5季        -0.10270322
        410346        2.5次元的诱惑        -0.09182161
        415166        恋语轻唱        -0.08652426
        40932        .hack//G.U.三部曲        -0.07641764
        62893        刃牙        -0.07419084
        455981        魔王学院的不适任者～史上最强的魔王始祖，转生就读子孙们的学校～ 第二季 第2部分        -0.07322118
        298525        镇魂街 第二季        -0.06630534
        121724        终之空        -0.06593262`
    },
    {
      key: '评分人数增加最多',
      value: `
        subject        中文标题        评分人数变化
        464376        败犬女主太多了！        +381
        431767        GIRLS BAND CRY        +247
        424883        不时用俄语小声说真心话的邻桌艾莉同学        +223
        302875        魔法纪录 魔法少女小圆外传 2nd SEASON -觉醒前夜-        +206
        411428        剧场版 间谍过家家 代号：白        +198
        443428        【我推的孩子】 第二季        +190
        395378        迷宫饭        +178
        400602        葬送的芙莉莲        +159
        342667        为美好的世界献上祝福！第三季        +156
        444557        无职转生Ⅱ ～到了异世界就拿出真本事～ 第2部分        +156
        441939        鬼灭之刃 柱训练篇        +148
        428735        BanG Dream! It's MyGO!!!!!        +134
        362575        通往夏天的隧道，再见的出口        +127
        393037        义妹生活        +119
        424663        梦想成为魔法少女        +117`
    }
  ]
}
