/*
 * @Author: czy0729
 * @Date: 2024-07-04 03:11:36
 * @Last Modified by: czy0729
 * @Last Modified time: 2024-07-04 03:15:24
 */

/** https://bgm.tv/group/topic/402994 */
export default {
  title: '202407',
  desc: '7月2日与7月31日',
  data: [
    {
      key: '新增条目',
      value: `
        subject        中文标题        VIB评分        VIB朴素排名        VIB加权排名
        475354        物语系列 外传季&怪物季        8.29315068        66        181
        464376        败犬女主太多了！        7.70422535        426        464
        424573        擅长逃跑的殿下        7.32794457        1035        1070
        36359        鲁邦三世 第二期        7.80582524        314        1141
        443428        【我推的孩子】 第二季        7.27114967        1184        1171
        336522        剧场版 空之境界 俯瞰风景3D        7.5982906        554        1320
        406306        凡人修仙传 新年番        7.60714286        544        1342
        23573        铁扇公主        7.26470588        1197        1893
        478613        良辰有梦        7.19266055        1363        1974
        375425        恶魔的破坏 DEAD DEAD DEMON'S DEDEDEDE DESTRUCTION 前篇        7.18811881        1378        2038
        306210        外星也难民 第一季        7.16666667        1431        2070
        400730        头脑特工队2        7.05        1731        2183
        126617        海绵宝宝 第五季        7.04464286        1749        2222
        294980        黑盒        7.06796117        1686        2223
        13674        橙路 OVA        7.04716981        1743        2242
        68963        哆啦A梦七小子与怪盗哆啦邦谜样的挑战书        7.04901961        1735        2258
        360268        偶像大师 灰姑娘女孩 10周年庆典动画 「ETERNITY MEMORIES」        7.03809524        1769        2262
        465884        魔法少女与恶曾是敌人。        6.88018433        2201        2298
        68961        哆啦美与哆啦A梦七小子的机器人学校七不思议        7.00934579        1851        2302
        477207        深夜重拳        6.87817259        2204        2339
        328512        非人哉 夏至篇        6.98076923        1942        2371
        67769        好色一代男        6.98039216        1946        2382
        455835        死神少爷与黑女仆 第三季        6.84756098        2283        2446
        424883        不时用俄语小声说真心话的邻桌艾莉同学        6.72972973        2596        2482
        28628        亚尔斯兰战记        6.85436893        2264        2593
        393037        义妹生活        6.62903226        2901        2921
        305569        咏梅        6.66964286        2776        2933
        60392        睡美人        6.62135922        2919        3044
        474906        小市民系列        6.55952381        3114        3097
        90391        海贼王 路飞特别篇 手掌岛的冒险        6.55339806        3135        3188
        63686        金星战记        6.52884615        3211        3237
        410346        2.5次元的诱惑        6.51304348        3260        3262
        108918        魁拔妖侠传        6.43925234        3506        3436
        471926        虹四动画 第二季        6.42995169        3536        3521
        44937        龙珠 魔神城里的睡美人        6.40196078        3623        3528
        479477        杖与剑的魔剑谭        6.42900302        3541        3556
        397604        亚托莉 -我挚爱的时光-        6.375        3704        3578
        340275        人偶学园        6.36111111        3747        3609
        455912        蓝眼武士        6.31481481        3857        3711
        464561        亦叶亦花        6.35748792        3756        3719
        424688        电器少女        6.26785714        4009        3825
        444049        黑执事 -寄宿学校篇-        6.24761905        4061        3848
        127166        黑白无双        6.23300971        4112        3872
        84189        极速蜗牛        6.18811881        4227        3942
        40001        福星小子1 爱星球之恋        6.18446602        4237        3953
        269550        我家大师兄是个反派        6.15238095        4321        4035
        457956        时光巡逻队 第一季        6.13675214        4364        4128
        22049        不要撒娇哦!!        6.05882353        4559        4222
        405990        鲁邦 零        6.03960396        4610        4257
        444339        杀手寓言        6.10596026        4452        4282
        4663        问答魔法学院        6.0        4708        4340
        70263        催眠術 2nd        5.93457944        4842        4454
        479845        みだれうち        5.93457944        4843        4455
        421743        1LDK＋JK 突然间展开同居？极度贴近！？初体验！！？        5.88181818        4938        4564
        345781        斗破苍穹 年番        5.87826087        4944        4591
        75869        河源崎家的一族2        5.8317757        5037        4635
        107538        熊出没之年货        5.80373832        5098        4682
        428823        疑似后宫        5.92093023        4869        4803
        352185        落第魔女 风花与暗之魔女        5.58415842        5475        4991
        294773        斗罗大陆 第三季 再聚首        5.60185185        5446        5016
        484761        鹿乃子乃子乃子虎视眈眈        5.82157676        5054        5084
        358724        食草老龙被冠以恶龙之名        5.46788991        5615        5214
        353645        pop子和pipi美的日常 再放送        5.3627451        5725        5295
        316042        浮気と本気 THE ANIMATION        5.34653465        5744        5305
        274172        ヒナギクヴァージンロストクラブへようこそ        5.34951456        5739        5319
        95780        熊出没之夺宝熊兵        5.33962264        5750        5350
        455981        魔王学院的不适任者～史上最强的魔王始祖，转生就读子孙们的学校～ 第二季 第2部分        5.58673469        5471        5382
        46097        少女戦機 ブレインジャッカー        5.26923077        5805        5410
        360499        好色上班族        5.27102804        5801        5431
        353388        被黑暗笼罩的村子 The Animation        5.27027027        5803        5467
        82151        たゆたゆ        5.20792079        5858        5470
        445708        到了30岁还是处男，似乎会变成魔法师        5.19417476        5868        5493
        427329        东京复仇者 天竺篇        5.18181818        5879        5529
        364686        淫行老师的催眠性生活指导录        5.13592233        5926        5531
        66676        肢体洗        5.03960396        5985        5609
        350939        于是我就被老师给……        5.03846154        5986        5635
        119155        オトメヒメ        4.97029703        6028        5656
        385210        Paradox Live THE ANIMATION        4.98148148        6021        5695
        179442        なま LO Re THE ANIMATION        4.85294118        6073        5756
        190111        全职法师        4.82524272        6083        5784
        261788        Tinderbox        4.7047619        6132        5874
        237120        Cherry&GAL's↑↑        4.64356436        6157        5893
        321117        我的英雄学院 World Heros' Mission        4.61386139        6171        5906
        391117        为了在异世界也能抚摸毛茸茸而努力        4.63478261        6164        5958
        406868        你所不知道的童话故事        4.57407407        6180        5959
        231578        星游记之风暴法米拉2        4.44444444        6212        6016
        473805        雀魂 KANG!!        4.46031746        6207        6063
        412148        哥布林巢穴        4.15533981        6252        6087`
    },
    {
      key: '朴素排名增加最多',
      value: `
        subject        中文标题        排名变化
        204863        雾山五行        +309
        126616        海绵宝宝 第四季        +244
        107537        熊出没之过年        +227
        269539        万国志        +221
        126615        海绵宝宝 第三季        +220
        334402        成龙历险记 第五季        +212
        448478        失忆投捕        +205
        441140        瑞克和莫蒂 第七季        +202
        294864        两不疑        +200
        79093        少年骇客 第一季        +181
        449459        帕底亚的课后时光        +176
        413806        Fate/Grand Order 藤丸立香想不明白        +174
        432404        Fate/Grand Order Memorial Movie 2023        +171
        432651        柚木家的四兄弟。        +166
        211522        排球少年 才能与感觉        +161`
    },
    {
      key: '朴素排名减少最多',
      value: `
        283643        吹响！悠风号 第三季        -424
        407234        战队大失格        -329
        16250        尾随者竞技        -312
        118951        神曲のグリモワール THE ANIMATION        -298
        14645        家有贱狗        -292
        443609        我实在不该私下瞒着妻子参加同人展        -267
        8995        蜡笔小新 呼唤传说！跳吧！朋友！        -261
        431933        北极百货店的接待员        -250
        62893        刃牙        -248
        412301        黄金庭院：冬日里的新年愿望        -242
        360256        鬼太郎诞生 咯咯咯之谜        -242
        53581        跟大姐姐一起做吧！        -240
        408858        魔女最后和那个客人一起。。。        -239
        406251        身为魔王的我娶了奴隶精灵为妻，该如何表白我的爱？        -233
        459725        从Lv2开始开挂的原勇者候补悠闲的异世界生活        -227`
    },
    {
      key: '加权排名增加最多',
      value: `
        subject        中文标题        排名变化
        448478        失忆投捕        +591
        204863        雾山五行        +247
        441140        瑞克和莫蒂 第七季        +236
        334402        成龙历险记 第五季        +234
        79093        少年骇客 第一季        +220
        441939        鬼灭之刃 柱训练篇        +208
        334401        成龙历险记 第四季        +205
        126616        海绵宝宝 第四季        +200
        480441        蓦然回首        +198
        432404        Fate/Grand Order Memorial Movie 2023        +183
        126615        海绵宝宝 第三季        +176
        107537        熊出没之过年        +165
        328674        夏日幽灵        +161
        317002        鬼灭之刃 那田蜘蛛山篇        +161
        378159        圣华女学院公认竿叔叔        +161`
    },
    {
      key: '加权排名减少最多',
      value: `
        subject        中文标题        排名变化
        407234        战队大失格        -477
        283643        吹响！悠风号 第三季        -465
        406251        身为魔王的我娶了奴隶精灵为妻，该如何表白我的爱？        -355
        411276        夜樱家的大作战        -338
        459725        从Lv2开始开挂的原勇者候补悠闲的异世界生活        -323
        443609        我实在不该私下瞒着妻子参加同人展        -323
        415166        恋语轻唱        -312
        118951        神曲のグリモワール THE ANIMATION        -287
        408858        魔女最后和那个客人一起。。。        -273
        426947        防风少年        -252
        14645        家有贱狗        -246
        479921        格斗实况        -244
        337586        机动战士高达SEED FREEDOM        -236
        412164        放学后少年花子君        -234
        53581        跟大姐姐一起做吧！        -228`
    },
    {
      key: '评分增加最多',
      value: `
        subject        中文标题        评分变化
        448478        失忆投捕        +0.16991507
        358742        仙王的日常生活 第三季        +0.11511061
        204863        雾山五行        +0.10675017
        432404        Fate/Grand Order Memorial Movie 2023        +0.09946623
        360783        东京复仇者 圣夜决战篇        +0.09913793
        121724        终之空        +0.09468818
        334402        成龙历险记 第五季        +0.09417804
        126616        海绵宝宝 第四季        +0.09264706
        126615        海绵宝宝 第三季        +0.09136366
        37164        喜羊羊与灰太狼之开心闯龙年        +0.09031830
        269539        万国志        +0.08988095
        391866        极速星舞        +0.08928571
        411106        特搜组大吾 救国的橘色部队        +0.08454009
        146221        小小肚皮        +0.08113392
        79093        少年骇客 第一季        +0.08091892`
    },
    {
      key: '评分减少最多',
      value: `
        subject        中文标题        评分变化
        415166        恋语轻唱        -0.27337556
        283643        吹响！悠风号 第三季        -0.20314847
        179792        不能说的事情 -2nd scene-        -0.16831683
        418512        破灭之国        -0.15872503
        407234        战队大失格        -0.15343723
        459725        从Lv2开始开挂的原勇者候补悠闲的异世界生活        -0.12591093
        464563        新世界之门        -0.11583305
        443609        我实在不该私下瞒着妻子参加同人展        -0.11377317
        118951        神曲のグリモワール THE ANIMATION        -0.11145717
        406251        身为魔王的我娶了奴隶精灵为妻，该如何表白我的爱？        -0.10370058
        410939        无名记忆        -0.10328920
        313826        与魅魔的同居生活        -0.10289855
        16250        尾随者竞技        -0.10229358
        14645        家有贱狗        -0.09938217
        408858        魔女最后和那个客人一起。。。        -0.09863994`
    },
    {
      key: '评分人数增加最多',
      value: `
        subject        中文标题        评分人数变化
        431767        GIRLS BAND CRY        +1099
        400602        葬送的芙莉莲        +934
        328609        孤独摇滚！        +924
        444557        无职转生Ⅱ ～到了异世界就拿出真本事～ 第2部分        +913
        160209        你的名字。        +844
        428735        BanG Dream! It's MyGO!!!!!        +798
        395378        迷宫饭        +764
        309311        赛博浪客        +732
        448478        失忆投捕        +721
        9717        魔法少女小圆        +692
        277554        无职转生～到了异世界就拿出真本事～        +686
        10380        命运石之门        +679
        248175        辉夜大小姐想让我告白～天才们的恋爱头脑战～        +666
        27364        冰菓        +662
        386809        【我推的孩子】        +660`
    }
  ]
}
