/*
 * @Author: czy0729
 * @Date: 2024-07-04 03:13:29
 * @Last Modified by:   czy0729
 * @Last Modified time: 2024-07-04 03:13:29
 */

/** https://bgm.tv/group/topic/401361 */
export default {
  title: '202405',
  desc: '5月2日与6月1日',
  data: [
    {
      key: '新增条目',
      value: `
        subject        中文标题        VIB评分        VIB朴素排名        VIB加权排名
        8621        战斗之魂Brave        8.4368932        36        513
        88562        第一届东方M-1漫才大赛        7.41584158        851        1612
        360256        鬼太郎诞生 咯咯咯之谜        7.23275862        1252        1818
        208276        加菲猫        7.01980198        1798        2265
        444403        怪人的沙拉碗        6.81040892        2368        2386
        79689        银河英雄传说外传 第三次提亚马特会战        6.86138614        2233        2529
        4394        电影 Fresh 光之美少女！玩具王国有很多秘密！？        6.62745098        2887        3001
        407133        转生为第七王子，随心所欲的魔法学习之路        6.51481481        3218        3218
        44469        奶油柠檬 第四部分 PoP CHASER        6.47524752        3347        3301
        10581        宫本武藏 双剑驰骋之梦        6.41584158        3542        3441
        394623        怪兽8号        6.26511628        3963        3925
        58960        怪物史莱克3        6.0990099        4397        4091
        406251        身为魔王的我娶了奴隶精灵为妻，该如何表白我的爱？        6.08333333        4429        4185
        449562        老夫老妻重返青春        5.68595041        5230        4901
        411974        声优广播的台前幕后        5.72661871        5160        4922
        421677        休假日的坏人先生        5.57281553        5394        4985
        410418        蜡笔小新：新次元！超能力大决战        5.48148148        5505        5134
        79746        せいこう！ 〜幼なじみは照れくさそうに嘘をつく〜        5.45098039        5541        5136
        415166        恋语轻唱        5.52112676        5467        5252
        116892        肉牝R30 ～肉欲に堕ちた牝たち～ THE ANIMATION        5.26732673        5703        5332
        383251        忍者神威        5.39181287        5614        5487
        358742        仙王的日常生活 第三季        4.33333333        6103        5921`
    },
    {
      key: '朴素排名增加最多',
      value: `
        subject        中文标题        排名变化
        431767        GIRLS BAND CRY        +325
        342667        为美好的世界献上祝福！第三季        +140
        65517        最终痴汉电车        +138
        462985        神奇数字马戏团        +116
        4221        瓶诘妖精        +100
        134261        妖精的尾巴 OAD        +97
        322449        蜡笔小新：谜案！天下春日部学院的怪奇事件        +92
        58387        触手和巫女        +91
        333610        今泉家似乎成了辣妹聚集地        +89
        291038        蜡笔小新 激突！涂鸦王国与四位勇者        +89
        373931        BanG Dream! 少女乐团派对！5周年纪念动画 -CiRCLE THANKS PARTY!-        +87
        345525        千鹤酱开发日记        +84
        78801        妖精的尾巴×圣石小子        +83
        145830        アクマノオシゴト        +81
        408144        什么情况都不知道的转校生一个劲的凑过来。        +81`
    },
    {
      key: '朴素排名减少最多',
      value: `
        subject        中文标题        排名变化
        404809        末日列车去哪里？        -539
        411428        剧场版 间谍过家家 代号：白        -531
        425909        夜晚的水母不会游泳        -479
        350235        月光下的异世界之旅 第二幕        -341
        407573        关于我转生变成史莱姆这档事 第三季        -297
        416777        蔚蓝档案 动画版        -287
        325892        暗く黒く        -272
        405785        摇曳露营△ 第三季        -241
        60601        南方公园 第4季        -197
        350880        喜羊羊与灰太狼之筐出未来        -175
        211439        EUREKA/交响诗篇 Hi-Evolution        -171
        44758        头文字D Extra Stage        -163
        20961        奇想的精神        -156
        293847        火凤燎原        -152
        8996        蜡笔小新 呼风唤雨！会唱歌的屁股炸弹        -143`
    },
    {
      key: '加权排名增加最多',
      value: `
        subject        中文标题        排名变化
        431767        GIRLS BAND CRY        +337
        342667        为美好的世界献上祝福！第三季        +331
        444557        无职转生Ⅱ ～到了异世界就拿出真本事～ 第2部分        +129
        65517        最终痴汉电车        +102
        462985        神奇数字马戏团        +94
        322449        蜡笔小新：谜案！天下春日部学院的怪奇事件        +92
        333610        今泉家似乎成了辣妹聚集地        +90
        345525        千鹤酱开发日记        +86
        4221        瓶诘妖精        +83
        373931        BanG Dream! 少女乐团派对！5周年纪念动画 -CiRCLE THANKS PARTY!-        +78
        390980        香格里拉·弗陇提亚～屎作猎人向神作发起挑战～        +75
        145830        アクマノオシゴト        +74
        58387        触手和巫女        +70
        35790        妖精的尾巴 记忆里的日子        +69
        134261        妖精的尾巴 OAD        +67`
    },
    {
      key: '加权排名减少最多',
      value: `
        subject        中文标题        排名变化
        411428        剧场版 间谍过家家 代号：白        -535
        404809        末日列车去哪里？        -509
        407573        关于我转生变成史莱姆这档事 第三季        -419
        350235        月光下的异世界之旅 第二幕        -400
        425909        夜晚的水母不会游泳        -367
        416777        蔚蓝档案 动画版        -346
        325892        暗く黒く        -192
        60601        南方公园 第4季        -192
        442559        格林童话变奏曲        -179
        350880        喜羊羊与灰太狼之筐出未来        -146
        211439        EUREKA/交响诗篇 Hi-Evolution        -140
        168123        香蕉喵        -140
        405785        摇曳露营△ 第三季        -129
        364252        极速车魂        -126
        44758        头文字D Extra Stage        -124`
    },
    {
      key: '评分增加最多',
      value: `
        subject        中文标题        评分变化
        431767        GIRLS BAND CRY        +0.26605400
        342667        为美好的世界献上祝福！第三季        +0.08884509
        236657        我的英雄学院 第六季        +0.06154873
        465773        大欺诈师 razbliuto        +0.06122449
        331561        君至彼方、已非吾能企及        +0.05556090
        65517        最终痴汉电车        +0.05442177
        469072        挣扎吧，亚当        +0.04377510
        462985        神奇数字马戏团        +0.04241744
        289101        天官赐福        +0.04109815
        192029        300圆的交际        +0.04059829
        411268        明日方舟：冬隐归路        +0.03891371
        442559        格林童话变奏曲        +0.03884712
        126176        ボクの弥生さん        +0.03839632
        95788        天才眼镜狗        +0.03694581
        359059        Show Time！唱歌的大姐姐也想做 第二季        +0.03609001`
    },
    {
      key: '评分减少最多',
      value: `
        subject        中文标题        评分变化
        404809        末日列车去哪里？        -0.20723060
        350235        月光下的异世界之旅 第二幕        -0.18935051
        411428        剧场版 间谍过家家 代号：白        -0.18194430
        416777        蔚蓝档案 动画版        -0.18108043
        425909        夜晚的水母不会游泳        -0.17468992
        407573        关于我转生变成史莱姆这档事 第三季        -0.14776235
        405785        摇曳露营△ 第三季        -0.14665555
        60601        南方公园 第4季        -0.11357578
        325892        暗く黒く        -0.10487359
        168123        香蕉喵        -0.07920792
        88411        科拉传奇 第三季：易        -0.07637907
        350880        喜羊羊与灰太狼之筐出未来        -0.06404959
        211439        EUREKA/交响诗篇 Hi-Evolution        -0.06144781
        425129        狩火之王 第二季        -0.06023384
        4397        电影 光之美少女 Max Heart 2 雪空的朋友        -0.05999373`
    },
    {
      key: '评分人数增加最多',
      value: `
        subject        中文标题        评分人数变化
        411428        剧场版 间谍过家家 代号：白        +482
        312        哈尔的移动城堡        +275
        431767        GIRLS BAND CRY        +248
        400602        葬送的芙莉莲        +180
        424663        梦想成为魔法少女        +117
        342667        为美好的世界献上祝福！第三季        +117
        428735        BanG Dream! It's MyGO!!!!!        +109
        425909        夜晚的水母不会游泳        +101
        390353        我独自升级        +97
        228715        你想活出怎样的人生        +94
        390980        香格里拉·弗陇提亚～屎作猎人向神作发起挑战～        +89
        441795        我心里危险的东西 第二季        +85
        444557        无职转生Ⅱ ～到了异世界就拿出真本事～ 第2部分        +82
        386195        特别篇 吹响！悠风号～合奏比赛～        +77
        394260        我心里危险的东西        +71`
    }
  ]
}
