/*
 * @Author: czy0729
 * @Date: 2024-05-04 17:36:06
 * @Last Modified by: czy0729
 * @Last Modified time: 2024-05-04 18:08:53
 */

/** https://bgm.tv/group/topic/393160 */
export default {
  title: '202401',
  desc: '23年12月31日与24年1月31日',
  data: [
    {
      key: '新增条目',
      value: `
        subject        中文标题        VIB评分        VIB朴素排名        VIB加权排名
        13679        橙路 那个夏天的开始        6.895238095        2137        2422
        38936        翼神传说 间奏曲「她与她自己」        5.757281553        5016        4619
        56680        像工口漫画一样恋爱吧        6.267326733        3911        3686
        64087        小飞象        6.722772277        2568        2769
        69295        麻辣女孩        6.801980198        2376        2612
        79660        银河英雄传说外传 朝之梦，夜之歌        7.107843137        1555        2088
        79685        银河英雄传说外传 决斗者        6.833333333        2299        2547
        107537        熊出没之过年        6.223300971        4027        3783
        234892        姦染5-The Daybreak- ルートA絶望と悪夢の世界で        4.831683168        5839        5585
        340167        爱丽丝和特蕾丝的幻影工厂        6.020080321        4513        4719
        357962        魔都精兵的奴隶        6.14        4242        4188
        373266        欢迎来到实力至上主义教室 第三季        5.837209302        4884        4615
        390353        我独自升级        6.064864865        4407        4323
        395378        迷宫饭        7.514056225        675        695
        399178        雌性友人        5.524752475        5367        4954
        409323        开阔天空！光之美少女        5.631578947        5228        5044
        413806        Fate/Grand Order 藤丸立香想不明白        6.40952381        3515        3405
        414590        大雪海的卡纳 星之贤者        5.333333333        5553        5341
        424663        梦想成为魔法少女        7.114537445        1538        1481
        426983        歪小子斯科特        7.238095238        1233        1847
        432651        柚木家的四兄弟。        6.628571429        2861        2960
        433729        邪神与厨二病少女【世纪末篇】        5.517857143        5374        5257
        441795        我心里危险的东西 第二季        8.04290429        158        328
        449459        帕底亚的课后时光        6.504672897        3226        3205
        451556        Secret Mission～潜入捜査官绝对不会输！～        5.03539823        5760        5483
        451561        初恋时间。        6.845528455        2261        2464
        454887        龙与魔女 #0.8        6.716748768        2590        2555
        457995        影实！第二季        6.38125        3585        3525
        462985        神奇数字马戏团        6.583333333        2994        3035`
    },
    {
      key: '朴素排名增加最多',
      value: `
        subject 中文标题 排名变化
        441140        瑞克和莫蒂 第七季        +560
        396302        剧场版 心理测量者 PROVIDENCE        +408
        139137        克拉斯卡劳埃德        +333
        348220        地下忍者        +284
        390794        黑暗集会        +267
        270060        一弦定音！第二季        +258
        363569        世界尽头的圣骑士 铁锈之山的君王        +255
        362255        米奇与达利        +235
        426531        物物语 第二章        +222
        363102        浪客剑心 －明治剑客浪漫谭－        +192`
    },
    {
      key: '朴素排名减少最多',
      value: `
        subject 中文标题 排名变化
        397808        不死不幸        -619
        27334        枪械少女        -475
        390980        香格里拉·弗陇提亚～屎作猎人向神作发起挑战～        -461
        271145        理科生坠入情网，故尝试证明。        -429
        239910        Ingress        -402
        150239        红壳的潘多拉        -383
        239911        涩谷保卫战        -372
        277506        空挺Dragons        -362
        9472        如果高中棒球队女子经理读了彼得·德鲁克        -345
        332261        JOJO的奇妙冒险 石之海        -291`
    },
    {
      key: '加权排名增加最多',
      value: `
        subject 中文标题 排名变化
        441140        瑞克和莫蒂 第七季        +414
        396302        剧场版 心理测量者 PROVIDENCE        +385
        426531        物物语 第二章        +329
        348220        地下忍者        +309
        390794        黑暗集会        +282
        139137        克拉斯卡劳埃德        +267
        363569        世界尽头的圣骑士 铁锈之山的君王        +267
        362255        米奇与达利        +250
        426815        文豪野犬 第五季        +250
        369784        勇者赫鲁库        +226`
    },
    {
      key: '加权排名减少最多',
      value: `
        subject 中文标题 排名变化
        397808        不死不幸        -582
        390980        香格里拉·弗陇提亚～屎作猎人向神作发起挑战～        -546
        271145        理科生坠入情网，故尝试证明。        -506
        27334        枪械少女        -421
        395782        JOJO的奇妙冒险 石之海 Part.3        -415
        9472        如果高中棒球队女子经理读了彼得·德鲁克        -374
        277506        空挺Dragons        -352
        239911        涩谷保卫战        -328
        285905        动物新世代        -282
        150239        红壳的潘多拉        -269`
    },
    {
      key: '评分增加最多',
      value: `
        subject 中文标题 评分变化
        236657        我的英雄学院 第六季        +0.243482538
        441140        瑞克和莫蒂 第七季        +0.197429365
        415587        六道的恶女们        +0.138402829
        426531        物物语 第二章        +0.137100213
        396302        剧场版 心理测量者 PROVIDENCE        +0.1314548
        331031        绯红结系        +0.129426129
        363569        世界尽头的圣骑士 铁锈之山的君王        +0.124083627
        139137        克拉斯卡劳埃德        +0.113238676
        240198        京都寺町三条商店街的福尔摩斯        +0.111226342
        391672        某天早上变成人头麦克风的我君的人生        +0.104487838`
    },
    {
      key: '评分减少最多',
      value: `
        subject 中文标题 评分变化
        295766        花样滑冰stars        -0.369832003
        397808        不死不幸        -0.23689684
        27334        枪械少女        -0.227746592
        407713        绊之Allele        -0.190730838
        239910        Ingress        -0.171916843
        239911        涩谷保卫战        -0.159326375
        414214        家里蹲吸血姬的苦闷        -0.157970571
        390980        香格里拉·弗陇提亚～屎作猎人向神作发起挑战～        -0.157235591
        271145        理科生坠入情网，故尝试证明。        -0.154748955
        407332        赛马娘 Pretty Derby 第三季        -0.144032915`
    }
  ]
}
