/*
 * @Author: czy0729
 * @Date: 2024-12-02 09:24:08
 * @Last Modified by: czy0729
 * @Last Modified time: 2024-12-02 09:46:16
 */

/** https://bgm.tv/group/topic/410877 */
export default {
  title: '202411',
  desc: '10月31日与12月1日',
  data: [
    {
      key: '新增条目',
      value: `
        subject        中文标题        VIB评分        VIB朴素排名        VIB加权排名
        472620        赛马娘 Pretty Derby 新时代之门        7.65863454        478        769
        358801        英雄联盟：双城之战 第二季        7.34946237        981        852
        457326        死神 千年血战篇-相克谭-        7.60839161        540        1171
        454045        伤物语-历吸血鬼-        7.46728972        763        1571
        463778        期待在地下城邂逅有错吗V 丰饶的女神篇        7.21176471        1314        1717
        470045        噗妮露是可爱史莱姆        6.99170124        1917        2030
        234413        偶像活动Friends        7.16831683        1423        2114
        505895        悲喜渔生        6.9351145        2071        2147
        208576        小马宝莉：友谊就是魔法 第七季        7.11881188        1546        2191
        96668        刺客信条：余烬        7.05940594        1713        2288
        340282        水果篮子 -prelude-        7.01886792        1832        2338
        425991        魔王2099        6.79801325        2449        2453
        114184        科拉传奇 第四季：平衡        6.94059406        2059        2485
        38430        爆炸头武士 剧场版        6.91176471        2141        2527
        260339        少数人的晚餐        6.9009901        2177        2554
        30390        乱马1/2特别篇 恶梦!春眠香        6.83018868        2357        2669
        262543        0号宿舍        6.76237624        2554        2831
        41732        装甲骑兵 大战        6.67326733        2807        3009
        503498        闭俗情侣与玩咖辣妹们进行性爱训练的故事        6.65        2884        3024
        187019        精灵王座        6.61764706        2978        3101
        59844        小熊维尼历险记        6.57843137        3096        3186
        226190        全金属狂潮 Boy Meets Girl        6.55769231        3158        3231
        487684        香格里拉·弗陇提亚～屎作猎人向神作发起挑战～ 第二季        6.51785714        3286        3320
        424680        妻子变成小学生。        6.42105263        3618        3586
        97112        超有病 勇者传说        6.2745098        4046        3862
        27993        蓝龙        6.15841584        4366        4074
        491930        伍六七之记忆碎片        6.22641509        4189        4194
        481410        叹气的亡灵想隐退        6.0875        4563        4415
        34128        极黑之翼        5.99009901        4811        4420
        341274        明治編        5.99019608        4809        4426
        92913        エルフィーナ～淫夜（ヨル）へと売られた王国で…～        5.98039216        4840        4446
        16521        美幸梦游仙境        5.94174757        4923        4524
        244224        完美世界        5.88235294        5041        4613
        429899        幻想万华镜 灵梦暗杀计划之章        5.84615385        5106        4681
        410166        名侦探柯南 灰原哀物语～黑铁的神秘列车～        5.81308411        5176        4748
        62500        大悪司～前戯のススメ～        5.7961165        5203        4754
        445821        刀剑神域外传 Gun Gale Online 第二季        5.80769231        5185        4877
        70298        奴隷メイドプリンセス        5.65346535        5465        4968
        72286        放課後2 THE ANIMATION        5.5631068        5624        5159
        472456        被欧吉桑塞满的那里        5.48113208        5720        5278
        471839        女仆冥土小姐。        5.5862069        5589        5427
        66602        暑假        5.25742574        5942        5516
        431370        缘结甘神家        5.51428571        5683        5527
        475555        夜游生活！        4.97196262        6161        5805
        394996        神之塔 第二季        4.93457944        6178        5846
        408195        再见，地球        4.90291262        6192        5848
        185479        放学后Initiation        4.8627451        6213        5871
        194202        せいかつ指導!! Anime Edition        4.85714286        6217        5901
        57755        喜羊羊与灰太狼之喜气羊羊过蛇年        4.77227723        6253        5931
        222226        ヒトヅマライフ ワンタイムギャル        4.68627451        6286        6001
        37385        金属外壳MADOX-01        4.50485437        6344        6105
        448613        古连泰沙U        3.68627451        6441        6328`
    },
    {
      key: '朴素排名增加最多',
      value: `
        subject        中文标题        排名变化
        410346        2.5次元的诱惑        +210
        467461        胆大党        +95
        397781        风的去向        +94
        36954        治愈队西游记        +91
        7356        纤细爱情        +91
        343183        画江湖之不良人 第五季        +90
        455835        死神少爷与黑女仆 第三季        +88
        447503        机器人之梦        +76
        130131        蜘蛛侠 第一季        +72
        286339        眷思量        +70
        80825        淫妖虫        +70
        64988        妖精的尾巴 剧场版序章 开始的早晨        +68
        64498        仕舞妻～姉妹妻3～        +66
        61424        花の女子アナ ニュースキャスター·悦子 生でイキます！        +63
        42238        倒霉熊        +60`
    },
    {
      key: '朴素排名减少最多',
      value: `
        subject        中文标题        排名变化
        389156        地。 ―关于地球的运动―        -1115
        425998        Re：从零开始的异世界生活 第三季 袭击篇        -647
        289854        漩涡        -228
        56665        鸟之歌        -212
        37007        电影 Suite 光之美少女♪ 夺取回来！连结心中的奇迹旋律♪        -197
        12339        Unbalance～アンバランス～        -185
        90391        航海王：路飞之章～手掌岛的冒险〜        -177
        138844        电影 Go! Princess 光之美少女 Go！Go！！豪华三部曲！！！        -175
        360256        鬼太郎诞生 咯咯咯之谜        -161
        16250        尾随者竞技        -161
        4421        电影 Yes! 光之美少女5GoGo! 甜点王国中的欢乐生日♪        -159
        460306        青之箱        -155
        120067        怪医黑杰克 完结篇        -155
        15946        光之美少女 Max Heart        -145
        418548        盒中之海        -144`
    },
    {
      key: '加权排名增加最多',
      value: `
        subject        中文标题        排名变化
        410346        2.5次元的诱惑        +244
        467461        胆大党        +146
        448657        大室家 亲爱的朋友们        +80
        444339        杀手寓言        +78
        7356        纤细爱情        +76
        455835        死神少爷与黑女仆 第三季        +75
        447503        机器人之梦        +71
        397781        风的去向        +66
        130131        蜘蛛侠 第一季        +65
        429439        YOASOBI「アイドル」 Official Music Video        +54
        259874        境界线上的地平线 Blu-ray BOX 特典动画        +53
        462985        神奇数字马戏团        +52
        489820        乱马1/2        +52
        80825        淫妖虫        +52
        64498        仕舞妻～姉妹妻3～        +51`
    },
    {
      key: '加权排名减少最多',
      value: `
        subject        中文标题        排名变化
        389156        地。 ―关于地球的运动―        -1104
        289854        漩涡        -266
        425998        Re：从零开始的异世界生活 第三季 袭击篇        -223
        418548        盒中之海        -178
        56665        鸟之歌        -165
        443857        白蛇：浮生        -154
        470874        腼腆英雄 东京夺还篇        -143
        120067        怪医黑杰克 完结篇        -143
        37007        电影 Suite 光之美少女♪ 夺取回来！连结心中的奇迹旋律♪        -142
        138844        电影 Go! Princess 光之美少女 Go！Go！！豪华三部曲！！！        -141
        16250        尾随者竞技        -136
        12339        Unbalance～アンバランス～        -133
        90391        航海王：路飞之章～手掌岛的冒险〜        -133
        3167        超时空要塞II 再爱一次        -127
        360256        鬼太郎诞生 咯咯咯之谜        -124`
    },
    {
      key: '评分增加最多',
      value: `
        subject        中文标题        评分变化
        443929        机动战士高达 复仇的安魂曲        +0.17217840
        423350        奶龙        +0.16127451
        410346        2.5次元的诱惑        +0.08074534
        401777        原神        +0.06469003
        377812        暑假结束后的她…        +0.06245240
        467461        胆大党        +0.06222796
        388271        委员长相信催眠APP。        +0.05790765
        69316        公共便所        +0.05263158
        411160        大白日记        +0.05020311
        270224        巨虫列岛 OVA        +0.04835494
        256234        巨乳J○がオジさんチ○ポとじゅぽじゅぽいやらしいセックスしてます。        +0.04240544
        367712        画江湖之不良人 第六季        +0.04127967
        36954        治愈队西游记        +0.04072495
        358724        食草老龙被冠以恶龙之名        +0.04030769
        190111        全职法师        +0.04030374`
    },
    {
      key: '评分减少最多',
      value: `
        subject        中文标题        评分变化
        389156        地。 ―关于地球的运动―        -0.37148143
        425998        Re：从零开始的异世界生活 第三季 袭击篇        -0.28399981
        289854        漩涡        -0.12827760
        403631        大小姐和看门犬        -0.09515642
        518519        航海王：粉丝来信        -0.09300726
        364932        美味派对♡光之美少女        -0.07559809
        415166        恋语轻唱        -0.07012452
        480441        蓦然回首        -0.06646697
        138844        电影 Go! Princess 光之美少女 Go！Go！！豪华三部曲！！！        -0.05967742
        56665        鸟之歌        -0.05815385
        360256        鬼太郎诞生 咯咯咯之谜        -0.05587648
        12339        Unbalance～アンバランス～        -0.05343959
        37007        电影 Suite 光之美少女♪ 夺取回来！连结心中的奇迹旋律♪        -0.05127042
        16250        尾随者竞技        -0.05038168
        4421        电影 Yes! 光之美少女5GoGo! 甜点王国中的欢乐生日♪        -0.04945355`
    },
    {
      key: '评分人数增加最多',
      value: `
        subject        中文标题        评分人数变化
        480441        蓦然回首        +854
        425998        Re：从零开始的异世界生活 第三季 袭击篇        +646
        464376        败犬女主太多了！        +315
        467461        胆大党        +258
        335036        英雄联盟：双城之战        +218
        518519        航海王：粉丝来信        +203
        443428        【我推的孩子】 第二季        +198
        475354        物语系列 外传季&怪物季        +191
        393037        义妹生活        +145
        460306        青之箱        +121
        289854        漩涡        +120
        428735        BanG Dream! It's MyGO!!!!!        +115
        431767        GIRLS BAND CRY        +111
        424883        不时轻声地以俄语遮羞的邻座艾莉同学        +107
        424573        擅长逃跑的殿下        +105`
    }
  ]
}
