/*
 * @Author: czy0729
 * @Date: 2025-01-05 06:45:43
 * @Last Modified by: czy0729
 * @Last Modified time: 2025-01-05 06:50:56
 */

/** https://bgm.tv/group/topic/413265 */
export default {
  title: '202412',
  desc: '12月1日与12月31日',
  data: [
    {
      key: '新增条目',
      value: `
        subject        中文标题        VIB评分        VIB朴素排名        VIB加权排名
        14508        小明和王猫        7.93069307        221        1000
        443676        夏目友人帐 柒        7.56185567        603        1022
        448689        火柴人 VS 数学        7.56190476        602        1432
        60607        南方公园 第8季        7.47524752        742        1589
        356474        最终幻想VII：降临之子 完全版        7.35576923        961        1764
        10389        未来少年柯南        7.23762376        1248        1961
        387139        崩坏3 薪炎永燃        7.22330097        1284        1974
        403607        沧元图        7.16666667        1427        2100
        80918        怪医黑杰克21        7.16831683        1423        2104
        492205        《明日方舟》2024特别纪念动画        7.10434783        1591        2136
        436738        剧场总集篇孤独摇滚！ Re:        7.03921569        1780        2314
        341139        动物狂想曲 最终季 第一部分        6.89344262        2194        2497
        341360        非人哉 冬至篇        6.86407767        2270        2620
        41733        装甲骑兵 荣耀的背后        6.68316832        2783        2998
        410938        剧场总集篇 SSSS.电光机王        6.59047619        3053        3174
        291206        万圣街        6.51485149        3298        3349
        493728        泡泡浴de在家里de◯◯◯        6.40384615        3677        3616
        470738        极速车魂 第二季        6.3828125        3735        3669
        108090        顽皮跳跳灯        6.34313725        3855        3719
        4396        电影 光之美少女 Max Heart        6.2970297        3974        3824
        440068        熊出没·逆转时空        6.26415094        4089        3910
        74403        天使之刃        6.25        4135        3945
        349504        YOASOBI「大正浪漫」Official Music Video        5.99029126        4822        4471
        374228        D4DJ Double Mix        5.95098039        4915        4529
        60589        G-taste        5.92156863        4978        4582
        429305        听说你们要结婚！？        6.11315789        4524        4608
        244239        吞噬星空        5.84313725        5128        4716
        192846        淫术之馆        5.8019802        5213        4775
        457991        到了联谊会上发现连一个女生都没有        5.83783784        5141        4915
        404480        Love Live! Superstar!! 第三季        5.90942029        5004        5026
        370188        指环王：洛汗之战        5.58415842        5614        5137
        58252        魍魎之贽        5.5049505        5720        5258
        467641        柔光魔女股份有限公司        5.83625731        5148        5283
        408896        顶尖恶路        5.80338983        5209        5299
        67425        魔界天使 第三季        5.47524752        5754        5300
        426123        蓝色监狱 VS. U-20 日本代表队        5.65217391        5494        5317
        115238        サムライホルモン THE ANIMATION        5.40594059        5840        5396
        448879        德里科的托儿所        5.38461538        5863        5443
        491151        依靠最弱辅助职能【话术士】的我统领世界最强氏族        5.65714286        5484        5499
        278898        寻找见习魔女        5.29807692        5944        5545
        432597        重启人生的千金小姐正在攻略龙帝陛下        5.57692308        5629        5559
        460657        唯愿来世不相识        5.22137405        6015        5749
        467803        神选 第二季        5.39690722        5846        5752
        126184        聖ヤリマンシスターズ☆パコパコ日記 THE ANIMATION        4.97029703        6206        5834
        484981        再见龙生，你好人生        5.17931034        6041        5855
        385560        SUMMER ～乡下的性生活～        4.95192308        6215        5865
        355803        精灵幻想记 第二季        5.33088235        5910        5962
        500855        转生贵族凭鉴定技能扭转人生 第二季        5.07731959        6135        6077
        321092        暗芝居 第八季        4.60784314        6372        6101
        62247        義母散華        4.57843137        6378        6120
        329344        陸上部女子は俺の生オナホ!!! The Animation        4.57281553        6381        6130
        426124        剧场版蓝色监狱 -EPISODE 凪-        4.46666667        6405        6191
        235634        机械手臂        5.00371747        6187        6221
        265391        没能成为魔法师的女孩子的故事        4.95017794        6216        6261
        449567        成为名垂青史的反派大小姐吧        4.57232704        6382        6289
        476129        独自一人的异世界攻略        4.57798165        6379        6355
        425978        女子竞轮！        3.7254902        6498        6389
        85520        姦染 Ball Buster The Animation        3.60784314        6507        6403
        437532        常轨脱离Creative        4.27179487        6449        6406
        477204        多数欠        3.78014184        6495        6438
        483362        偶像大师 闪耀色彩 第二季        3.91666667        6484        6444
        472673        被队伍驱逐的治愈师，其实是最强的        3.85446009        6490        6476`
    },
    {
      key: '朴素排名增加最多',
      value: `
        subject        中文标题        排名变化
        410346        2.5次元的诱惑        +737
        481410        叹气的亡灵想隐退        +379
        470045        噗妮露是可爱史莱姆        +366
        505895        悲喜渔生        +343
        425290        电影 窗边的小豆豆        +96
        217655        行きたくなるお店編        +87
        33068        虹色萤火虫～永远的暑假～        +85
        211522        排球少年 才能与感觉        +85
        388981        剑风传奇 黄金时代篇 MEMORIAL EDITION        +83
        84758        天元突破 Parallel Works 2        +82
        211523        排球少年 观念之战        +81
        108021        棋逢敌手        +80
        18459        头山        +75
        338424        雄狮少年        +73
        226190        全金属狂潮 Boy Meets Girl        +69`
    },
    {
      key: '朴素排名减少最多',
      value: `
        subject        中文标题        排名变化
        424680        妻子变成小学生。        -904
        425991        魔王2099        -675
        457326        死神 千年血战篇-相克谭-        -467
        467461        胆大党        -383
        471839        女仆冥土小姐。        -374
        487684        香格里拉·弗陇提亚～屎作猎人向神作发起挑战～ 第二季        -355
        489820        乱马1/2        -281
        422702        崩坏3 毕业旅行        -263
        358801        英雄联盟：双城之战 第二季        -219
        412301        黄金庭院：冬日里的新年愿望        -207
        460306        青之箱        -200
        389156        地。 ―关于地球的运动―        -184
        491930        伍六七之记忆碎片        -183
        418548        盒中之海        -181
        472620        赛马娘 Pretty Derby 新时代之门        -174`
    },
    {
      key: '加权排名增加最多',
      value: `
        subject        中文标题        排名变化
        410346        2.5次元的诱惑        +857
        505895        悲喜渔生        +622
        470045        噗妮露是可爱史莱姆        +614
        472620        赛马娘 Pretty Derby 新时代之门        +121
        425290        电影 窗边的小豆豆        +114
        481410        叹气的亡灵想隐退        +106
        454045        伤物语-历吸血鬼-        +100
        211523        排球少年 观念之战        +89
        211522        排球少年 才能与感觉        +88
        388981        剑风传奇 黄金时代篇 MEMORIAL EDITION        +85
        338424        雄狮少年        +79
        33068        虹色萤火虫～永远的暑假～        +73
        114391        银魂 〜偶尔也会有钻进被子发现屁股没擦干净想睡也睡不着的时候〜        +70
        336522        剧场版 空之境界 俯瞰风景3D        +69
        343183        画江湖之不良人 第五季        +68`
    },
    {
      key: '加权排名减少最多',
      value: `
        subject        中文标题        排名变化
        424680        妻子变成小学生。        -1058
        471839        女仆冥土小姐。        -669
        445821        刀剑神域外传 Gun Gale Online 第二季        -618
        425991        魔王2099        -609
        487684        香格里拉·弗陇提亚～屎作猎人向神作发起挑战～ 第二季        -290
        491930        伍六七之记忆碎片        -235
        467461        胆大党        -218
        418548        盒中之海        -202
        178606        精灵旅社3：疯狂假期        -201
        475555        夜游生活！        -197
        389156        地。 ―关于地球的运动―        -193
        56865        相思相爱笔记本        -180
        292580        崩坏3 希儿        -174
        226613        崩坏3 Reburn        -173
        460306        青之箱        -168`
    },
    {
      key: '评分增加最多',
      value: `
        subject        中文标题        评分变化
        410346        2.5次元的诱惑        +0.23161445
        481410        叹气的亡灵想隐退        +0.14194551
        470045        噗妮露是可爱史莱姆        +0.12491683
        505895        悲喜渔生        +0.12109159
        446175        魔导具师妲莉亚永不妥协        +0.08590660
        423350        奶龙        +0.08126935
        427329        东京复仇者 天竺篇        +0.06220613
        338424        雄狮少年        +0.04670576
        467811        异世界悠闲纪行 ～边养娃边当冒险者～        +0.04135338
        81109        熊出没        +0.04029368
        425290        电影 窗边的小豆豆        +0.03885770
        107538        熊出没之年货        +0.03829972
        61416        凌辱人妻温泉        +0.03718513
        512876        六样情        +0.03683093
        10404        明日之丈        +0.03668181`
    },
    {
      key: '评分减少最多',
      value: `
        subject        中文标题        评分变化
        471839        女仆冥土小姐。        -0.31477833
        424680        妻子变成小学生。        -0.30721335
        457326        死神 千年血战篇-相克谭-        -0.27397602
        425991        魔王2099        -0.22480883
        467461        胆大党        -0.21954284
        489820        乱马1/2        -0.17828873
        472620        赛马娘 Pretty Derby 新时代之门        -0.12818582
        448613        古连泰沙U        -0.10829286
        443929        机动战士高达 复仇的安魂曲        -0.10590278
        487684        香格里拉·弗陇提亚～屎作猎人向神作发起挑战～ 第二季        -0.10174976
        358801        英雄联盟：双城之战 第二季        -0.09089793
        475555        夜游生活！        -0.09060668
        415166        恋语轻唱        -0.08991338
        422702        崩坏3 毕业旅行        -0.08640279
        394996        神之塔 第二季        -0.08113116`
    },
    {
      key: '评分人数增加最多',
      value: `
        subject        中文标题        评分人数变化
        467461        胆大党        +1345
        505895        悲喜渔生        +592
        489820        乱马1/2        +531
        470045        噗妮露是可爱史莱姆        +445
        425991        魔王2099        +422
        472620        赛马娘 Pretty Derby 新时代之门        +375
        481410        叹气的亡灵想隐退        +363
        410346        2.5次元的诱惑        +331
        358801        英雄联盟：双城之战 第二季        +296
        424680        妻子变成小学生。        +277
        425998        Re：从零开始的异世界生活 第三季 袭击篇        +269
        480441        蓦然回首        +266
        464376        败犬女主太多了！        +231
        445821        刀剑神域外传 Gun Gale Online 第二季        +215
        395378        迷宫饭        +183`
    }
  ]
}
