/*
 * @Author: czy0729
 * @Date: 2025-02-13 05:39:48
 * @Last Modified by: czy0729
 * @Last Modified time: 2025-02-13 07:22:06
 */

/** https://bgm.tv/group/topic/415812 */
export default {
  title: '202501',
  desc: '24年12月31日与25年2月1日',
  data: [
    {
      key: '新增条目',
      value: `
        subject        中文标题        VIB评分        VIB朴素排名        VIB加权排名
        471793        超超超超超喜欢你的100个女朋友 第二季        7.625        520        993
        454684        BanG Dream! Ave Mujica        7.2972973        1113        1024
        430699        金牌得主        7.40944882        867        1138
        78479        故事中的故事        7.70588235        417        1271
        443831        Fate/strange Fake        7.47133758        753        1298
        50323        南方公园 第12季        7.66336634        474        1334
        486347        药屋少女的呢喃 第二季        7.3423913        998        1425
        261806        希尔达 第一季        7.5049505        692        1551
        60608        南方公园 第9季        7.46534653        763        1616
        487630        我独自升级 第二季 -起于暗影-        7.10204082        1604        1782
        345825        剑来        7.256        1212        1825
        161948        氰化欢乐秀 第一季        7.27722772        1154        1907
        388469        剧场版 物怪 唐伞        7.13445378        1517        2076
        98294        偶像活动 剧场版        7.06796117        1703        2274
        459435        龙珠大魔        7.00980392        1876        2380
        7108        H2 好逑双物语        7.00990099        1875        2386
        24543        鲁邦三世 血之刻印 永远的美人鱼        7.0        1909        2404
        501737        喂！蜻蜓 第二季        6.91970803        2130        2424
        498934        群花绽放，彷如修罗        6.76410256        2554        2660
        443758        变形金刚：起源        6.78504673        2496        2779
        454033        风灵玉秀 第二章 特别篇        6.73584906        2627        2894
        292449        少女与战车 第63回战车道全国高校生大会 总集篇        6.73267327        2635        2913
        422351        雄狮少年2        6.58646617        3091        3174
        345802        仙逆        6.54716981        3212        3292
        387746        村井之恋        6.45967742        3497        3486
        67739        克娄巴特拉计划        6.44554455        3551        3522
        410936        剧场总集篇 SSSS.古立特        6.42156863        3644        3580
        430135        地狱客栈        6.41584158        3658        3598
        476808        几分钟的欢呼        6.40740741        3683        3621
        28956        封神榜传奇        6.27722772        4057        3894
        193639        橘色奇迹 -未来-        6.07920792        4614        4303
        488197        战国妖狐 千魔混沌篇        6.13333333        4492        4328
        227177        我爱着机器人那一方的你        6.04950495        4696        4361
        452432        恶魔的破坏 DEAD DEAD DEMON'S DEDEDEDE DESTRUCTION 后篇        6.02941176        4747        4408
        316182        少女前线 人型小剧场 第二季        5.95049505        4947        4546
        13015        超重神GRAVION        5.94059406        4964        4571
        517897        泡在我家的辣妹同意让我使用她的〇穴        5.9245283        4995        4627
        349093        妖精的尾巴 百年任务        5.91509434        5017        4647
        358558        爱幽的密室        5.87254902        5097        4699
        400576        平凡职业造就世界最强 第三季        5.8317757        5184        4787
        312298        诛仙        5.81904762        5210        4794
        74426        催眠学園        5.79411765        5256        4824
        497172        偶像女友堕落NTR        5.80373832        5239        4838
        75177        圣徒会长光        5.68932039        5471        5000
        69191        山姫の花 -真穂-        5.66336634        5517        5032
        472331        鸭乃桥论的禁忌推理 第二季        5.54716981        5709        5268
        486039        全修。        5.78389831        5284        5286
        501023        我和班上最讨厌的女生结婚了。        5.734375        5381        5296
        474801        冻牌～地下麻将斗牌录～        5.48514851        5783        5327
        425587        我的英雄学院 第七季        5.42857143        5854        5430
        432482        太太的恢复术 THE ANIMATION        5.41176471        5872        5435
        313827        她被他抱住的那天        5.37864078        5916        5481
        85502        绝顶火箭        5.36633663        5928        5484
        178150        活力杏佳        5.2745098        6007        5601
        63018        淫母        4.99019608        6242        5864
        492352        五等分的新娘＊        5.1754386        6093        5981
        451119        重来吧、魔王大人！R        3.80530973        6542        6444
        455355        月刊妄想科学        2.98076923        6581        6526`
    },
    {
      key: '朴素排名增加最多',
      value: `
        subject        中文标题        排名变化
        426123        蓝色监狱 VS. U-20 日本代表队        +211
        341139        动物狂想曲 最终季 第一部分        +200
        490824        哎咕岛消失的舔甜歌姬        +148
        487684        香格里拉·弗陇提亚～屎作猎人向神作发起挑战～ 第二季        +146
        281325        灰色：幻影扳机 观星者        +110
        90391        航海王：路飞之章～手掌岛的冒险〜        +107
        90390        航海王：奈美之章～领航员之泪与伙伴的羁绊〜        +94
        126618        海绵宝宝 第六季        +94
        34005        弹珠传说        +89
        440068        熊出没·逆转时空        +88
        108021        棋逢敌手        +88
        360256        鬼太郎诞生 咯咯咯之谜        +85
        80599        小马宝莉之小马国女孩        +83
        413806        Fate/Grand Order 藤丸立香想不明白        +80
        404480        Love Live! Superstar!! 第三季        +78`
    },
    {
      key: '朴素排名减少最多',
      value: `
        subject        中文标题        排名变化
        389156        地。 ―关于地球的运动―        -328
        457326        死神 千年血战篇-相克谭-        -272
        286967        游戏王 七星        -269
        425991        魔王2099        -239
        377556        D4DJ All Mix        -239
        121328        偶像☆妹妹        -204
        354700        吉伊卡哇        -189
        432651        柚木家的四兄弟。        -185
        11180        美妙旋律 极光之梦        -184
        493728        泡泡浴de在家里de◯◯◯        -164
        29400        围棋少年2        -150
        139137        克拉斯卡劳埃德        -149
        8995        蜡笔小新 呼唤传说！跳吧！朋友！        -146
        467641        魔法光源股份有限公司        -145
        314366        莎木        -144`
    },
    {
      key: '加权排名增加最多',
      value: `
        subject        中文标题        排名变化
        341139        动物狂想曲 最终季 第一部分        +384
        490824        哎咕岛消失的舔甜歌姬        +218
        443676        夏目友人帐 柒        +177
        281325        灰色：幻影扳机 观星者        +132
        487684        香格里拉·弗陇提亚～屎作猎人向神作发起挑战～ 第二季        +118
        505895        悲喜渔生        +88
        130131        蜘蛛侠 第一季        +81
        283302        姐妹的性事情 [MOVIE]        +80
        470045        噗妮露是可爱史莱姆        +79
        14508        小明和王猫        +77
        112397        黄色潜水艇        +76
        409576        你的颜色        +74
        39087        幸福小镇 春岛篇        +74
        444339        杀手寓言        +73
        360256        鬼太郎诞生 咯咯咯之谜        +71`
    },
    {
      key: '加权排名减少最多',
      value: `
        subject        中文标题        排名变化
        389156        地。 ―关于地球的运动―        -383
        425991        魔王2099        -277
        432597        重启人生的千金小姐正在攻略龙帝陛下        -251
        394996        神之塔 第二季        -239
        121328        偶像☆妹妹        -229
        370188        指环王：洛汗之战        -211
        467641        魔法光源股份有限公司        -206
        491151        依靠最弱辅助职能【话术士】的我统领世界最强氏族        -195
        467803        神选 第二季        -183
        355803        精灵幻想记 第二季        -183
        408896        顶尖恶路        -181
        286967        游戏王 七星        -180
        457991        到了联谊会上发现连一个女生都没有        -177
        377556        D4DJ All Mix        -174
        429305        听说你们要结婚！？        -172`
    },
    {
      key: '评分增加最多',
      value: `
        subject        中文标题        评分变化
        449567        成为名垂青史的反派大小姐吧        +0.15699626
        426123        蓝色监狱 VS. U-20 日本代表队        +0.13182609
        484981        再见龙生，你好人生        +0.08410429
        112397        黄色潜水艇        +0.08223520
        341139        动物狂想曲 最终季 第一部分        +0.08035650
        490824        哎咕岛消失的舔甜歌姬        +0.06099981
        14508        小明和王猫        +0.05940594
        234082        抖S会长大人被M note 支配以后。        +0.05803175
        39087        幸福小镇 春岛篇        +0.05343551
        158022        炎の孕ませもっと！発育っ！身体測定2 THE ANIMATION        +0.05099963
        404480        Love Live! Superstar!! 第三季        +0.04808679
        460657        唯愿来世不相识        +0.04570670
        487684        香格里拉·弗陇提亚～屎作猎人向神作发起挑战～ 第二季        +0.04389262
        61501        鸽子血        +0.04314188
        10997        开心宝贝        +0.04223153`
    },
    {
      key: '评分减少最多',
      value: `
        subject        中文标题        评分变化
        457326        死神 千年血战篇-相克谭-        -0.10750795
        389156        地。 ―关于地球的运动―        -0.10203626
        265391        没能成为魔法师的女孩子的故事        -0.08127550
        286967        游戏王 七星        -0.08124636
        235634        机械手臂        -0.07729607
        472673        被队伍驱逐的治愈师，其实是最强的        -0.07711634
        425991        魔王2099        -0.07273669
        29400        围棋少年2        -0.06782946
        354700        吉伊卡哇        -0.06493506
        121328        偶像☆妹妹        -0.06492413
        377556        D4DJ All Mix        -0.06372549
        355803        精灵幻想记 第二季        -0.06068737
        432597        重启人生的千金小姐正在攻略龙帝陛下        -0.06014455
        339062        王子的本命是反派大小姐        -0.06011161
        472620        赛马娘 Pretty Derby 新时代之门        -0.05934319`
    },
    {
      key: '评分人数增加最多',
      value: `
        subject        中文标题        评分人数变化
        467461        胆大党        +535
        242        穿越时空的少女        +384
        425991        魔王2099        +345
        489820        乱马1/2        +286
        470045        噗妮露是可爱史莱姆        +247
        505895        悲喜渔生        +231
        428735        BanG Dream! It's MyGO!!!!!        +208
        480441        蓦然回首        +205
        464376        败犬女主太多了！        +195
        457326        死神 千年血战篇-相克谭-        +190
        472620        赛马娘 Pretty Derby 新时代之门        +172
        481410        叹气的亡灵想隐退        +155
        431767        GIRLS BAND CRY        +154
        390353        我独自升级        +149
        425998        Re：从零开始的异世界生活 第三季 袭击篇        +139`
    }
  ]
}
