/*
 * 手动站点条目id与Bangumi条目id映射
 *
 * @Author: czy0729
 * @Date: 2020-01-05 14:39:11
 * @Last Modified by: czy0729
 * @Last Modified time: 2020-09-25 22:32:12
 */
export const NINGMOE_ID = {
  // // 19/07
  // 炎炎消防队: 265477,
  // // 19/10
  // 歌塑世界: 265454,
  // 动物狂想曲: 272885,
  // 'Fairy gone 2': 282063,
  // 'Fate/Grand Order 绝对魔兽战线 巴比伦尼亚': 254703,
  // '碧蓝幻想 第二季': 227311,
  // 心理测量者3: 276132,
  // 'XL上司。': 289082,
  // 'Z/X Code reunion': 225286,
  // 鸭子的天空: 238379,
  // '一弦定音！第二季': 269115,
  // 歌牌情缘3: 238071,
  // 'NULL &amp; PETA': 289286,
  // '我们真的学不来！': 284134,
  // '偶像活动 on Parade': 289260,
  // 刺客守则: 263500,
  // 碧蓝航线: 259742,
  // 非洲的动物上班族: 210733,
  // '高达创形者 再起': 286123,
  // 'STAND MY HEROES PIECE OF TRUTH': 259887,
  // '刀剑神域 Alicization篇 War of Underworld': 278481,
  // 非枪人生: 276653,
  // '高分少女 第二季': 277594,
  // 巴比伦: 240081,
  // '梦幻之星online2 EPISODE ORACLE': 276244,
  // 美妙射击部: 262920,
  // '虚空魔境 第二季': 275086,
  // '喜欢本大爷的竟然就你一个？': 262092,
  // '我的英雄学院 第四季': 261317,
  // '慎重勇者 ～这个勇者明明超强却过分慎重～': 265265,
  // '旗扬！兽道': 271078,
  // '书虫的下克上～为了成为图书管理员而不择手段～': 275815,
  // '我，不是说了能力要平均值么！': 238217,
  // // 20/01
  // '异度侵入 ID:INVADED': 285776,
  // 思维覆写: 240083,
  // 'Re：从零开始的异世界生活 新编集版': 296310,
  // 'SHOW BY ROCK!! Mashumairesh!!': 295311,
  // 'UCHITAMA?!～猫狗宠物街～': 283581,
  // 科学的超电磁炮T: 262090,
  // '房间露营△': 265178,
  // 索玛丽与森林之神: 277695,
  // NEKOPARA: 269329,
  // '排球少年 TO THE TOP': 268974,
  // 因为太怕痛就全点防御力了: 267635
}
