/*
 * @Author: czy0729
 * @Date: 2023-12-17 10:17:28
 * @Last Modified by: czy0729
 * @Last Modified time: 2024-10-04 21:12:40
 */
export const COMPONENT = 'Persons'

export const SORT_POSITIONS = [
  '原作',
  '动画制作',
  '动画制片人',
  '导演',
  '制片人',
  '系列构成',
  '脚本',
  '分镜',
  '演出',
  '人物设定',
  '美术监督',
  '色彩设计',
  '总作画监督',
  '作画监督',
  '摄影监督',
  '原画',
  '第二原画',
  '动画检查',
  '色彩指定',
  '剪辑',
  '音乐',
  '设定',
  '音响监督',
  '音效',
  '特效',
  '补间动画',
  'CG 导演',
  '摄影',
  '主题歌作曲',
  '主题歌作词',
  '主题歌编曲',
  '主题歌演出',
  '企画',
  '制作管理',
  '制作',
  '製作'
] as const

export const LABEL_ALL = '全部职位'
