/*
 * @Author: czy0729
 * @Date: 2023-12-17 08:17:36
 * @Last Modified by: czy0729
 * @Last Modified time: 2026-04-11 05:24:35
 */
export const COMPONENT = 'Catalog'

/** 列表类型 */
export const TYPE_DS = [
  {
    key: 'advance',
    title: '整合'
  },
  {
    key: 'collect',
    title: '热门'
  },
  {
    key: '',
    title: '最新'
  }
] as const

/** 条目类型 */
export const FILTER_TYPE_DS = [
  '不限',
  '动画',
  '书籍',
  '游戏',
  '音乐',
  '三次元',
  '角色',
  '人物',
  '小组',
  '章节',
  '日志'
] as const

/** 年份 */
export const FILTER_YEAR_DS = [
  '不限',
  '近1年',
  '近3年',
  '2026',
  '2025',
  '2024',
  '2023',
  '2022',
  '2021',
  '2020',
  '2019',
  '2018',
  '2017',
  '2016',
  '2015',
  '2014',
  '2013',
  '2012',
  '2011',
  '2010'
] as const

/** 关键字 */
export const FILTER_KEY_DS = [
  ['不限', 2000],
  ['动画', 280],
  ['漫画', 149],
  ['作品', 131],
  ['个人', 116],
  ['游戏', 96],
  ['日本', 90],
  ['推荐', 86],
  ['小说', 63],
  ['系列', 55],
  ['百合', 47],
  ['排行榜', 45],
  ['自用', 42],
  ['汉化', 40],
  ['年代', 36],
  ['销量', 31],
  ['女性', 31],
  ['黄油', 29],
  ['名作', 27],
  ['世界', 26],
  ['合集', 24],
  ['动漫', 21],
  ['画师', 20],
  ['佳作', 18],
  ['国产', 18],
  ['这本', 18],
  ['最佳', 18],
  ['实用', 17],
  ['排名', 17],
  ['剧场版', 17],
  ['综合', 16],
  ['公司', 16],
  ['美少女', 16],
  ['厉害', 16],
  ['冷门', 16],
  ['剧情', 15],
  ['制作', 15],
  ['漫画家', 15],
  ['监督', 14],
  ['动画短片', 14],
  ['世纪', 13],
  ['持续', 13],
  ['资源', 13],
  ['作画', 13],
  ['后宫', 12],
  ['本子', 12],
  ['批评', 12],
  ['声优', 12],
  ['二次元', 12],
  ['历年', 12],
  ['少女', 11],
  ['音乐', 11],
  ['人气', 10],
  ['整理', 10],
  ['短篇', 10],
  ['动画电影', 10],
  ['中日', 9],
  ['适合', 9],
  ['恋爱', 9],
  ['空间', 9],
  ['推理', 9],
  ['优秀', 9],
  ['元素', 9],
  ['经典', 9],
  ['补充', 8],
  ['会社', 8],
  ['评选', 8],
  ['纯爱', 8],
  ['猎奇', 8],
  ['完结', 8],
  ['大陆', 8],
  ['作者', 8],
  ['演出', 8],
  ['群友', 8],
  ['超级', 8],
  ['独立', 8],
  ['含有', 8],
  ['韩国', 8],
  ['主角', 8],
  ['艺术', 8],
  ['排行', 8],
  ['媒体', 7],
  ['日常', 7],
  ['作品集', 7],
  ['看过', 7],
  ['要素', 7],
  ['引进', 7],
  ['精选', 7],
  ['成人', 7],
  ['中文', 7],
  ['名单', 6],
  ['资深', 6],
  ['受赏', 6],
  ['偶像', 6],
  ['大师', 6],
  ['脚本', 6],
  ['大全', 6],
  ['提及', 6],
  ['观看', 6],
  ['顺序', 6],
  ['妹妹', 6]
] as const
