/*
 * @Author: czy0729
 * @Date: 2023-12-17 08:17:36
 * @Last Modified by: czy0729
 * @Last Modified time: 2025-11-28 22:33:25
 */
export const COMPONENT = 'Catalog'

/** 列表类型 */
export const TYPE_DS = [
  {
    key: 'advance',
    title: '整合'
  },
  {
    key: 'collect',
    title: '热门'
  },
  {
    key: '',
    title: '最新'
  }
] as const

/** 条目类型 */
export const FILTER_TYPE_DS = [
  '不限',
  '动画',
  '书籍',
  '游戏',
  '音乐',
  '三次元',
  '角色',
  '人物',
  // '小组',
  // '日志',
  '章节'
] as const

/** 年份 */
export const FILTER_YEAR_DS = [
  '不限',
  '近1年',
  '近3年',
  '2025',
  '2024',
  '2023',
  '2022',
  '2021',
  '2020',
  '2019',
  '2018',
  '2017',
  '2016',
  '2015',
  '2014',
  '2013',
  '2012',
  '2011',
  '2010'
] as const

/** 关键字 */
export const FILTER_KEY_DS = [
  ['不限', 2000],
  ['动画', 282],
  ['漫画', 143],
  ['作品', 130],
  ['个人', 109],
  ['游戏', 98],
  ['日本', 92],
  ['推荐', 86],
  ['目录', 69],
  ['小说', 62],
  ['系列', 56],
  ['百合', 46],
  ['自用', 43],
  ['排行榜', 42],
  ['汉化', 41],
  ['收录', 40],
  ['年代', 36],
  ['评分', 33],
  ['女性', 32],
  ['销量', 30],
  ['黄油', 28],
  ['名作', 27],
  ['世界', 26],
  ['列表', 26],
  ['那些', 25],
  ['合集', 24],
  ['计划', 23],
  ['角色', 23],
  ['收集', 23],
  ['网站', 21],
  ['补完', 21],
  ['动漫', 20],
  ['佳作', 19],
  ['画师', 18],
  ['这本', 18],
  ['冷门', 17],
  ['施工', 17],
  ['美少女', 17],
  ['实用', 17],
  ['排名', 17],
  ['国产', 17],
  ['剧场版', 17],
  ['相关', 16],
  ['综合', 16],
  ['公司', 16],
  ['更新', 16],
  ['厉害', 16],
  ['喜欢', 16],
  ['最佳', 16],
  ['剧情', 15],
  ['收藏', 15],
  ['漫画家', 15],
  ['监督', 14],
  ['声优', 14],
  ['值得', 14],
  ['二次元', 14],
  ['记录', 14],
  ['历年', 14],
  ['制作', 14],
  ['世纪', 13],
  ['持续', 13],
  ['资源', 13],
  ['动画短片', 13],
  ['作画', 13],
  ['批评', 12],
  ['少女', 12],
  ['音乐', 12],
  ['后宫', 11],
  ['本子', 11],
  ['整理', 10],
  ['推理', 10],
  ['动画电影', 10],
  ['中国', 9],
  ['会社', 9],
  ['中日', 9],
  ['适合', 9],
  ['人气', 9],
  ['恋爱', 9],
  ['空间', 9],
  ['作者', 9],
  ['以上', 9],
  ['群友', 9],
  ['元素', 9],
  ['经典', 9],
  ['年鉴', 9],
  ['一般', 9],
  ['名单', 8],
  ['短篇', 8],
  ['评选', 8],
  ['日常', 8],
  ['纯爱', 8],
  ['精选', 8],
  ['猎奇', 8],
  ['完结', 8],
  ['演出', 8],
  ['超级', 8],
  ['优秀', 8],
  ['独立', 8],
  ['韩国', 8],
  ['条目', 8],
  ['这些', 8]
] as const
